#version: 0.2
Ġ t
h e
o u
Ġ a
i n
Ġ w
r e
Ġ s
h a
o n
Ġ y
Ġt he
Ġy ou
Ġ m
Ġ b
in g
Ġ d
l l
v e
i t
Ġt o
Ġ c
i s
Ġ f
a n
o r
Ġ g
ha t
Ġ I
Ġ l
n d
e r
Ġ o
n o
' s
Ġ p
e d
. .
s t
m e
Ġ he
a y
Ġt h
a r
e n
Ġb e
Ġo f
Ġ ha
' t
Ġ h
a t
Ġ in
l e
Ġ it
a s
e t
Ġ k
g h
e s
Ġt hat
Ġ no
Ġa nd
Ġm e
i d
Ġ on
Ġw e
Ġg o
l d
r o
Ġd o
Y ou
Ġ e
r i
gh t
u t
s e
Ġ is
Ġ u
k e
o me
ou t
a l
r y
i c
Ġ n
.. .
a c
Ġf or
Ġ re
no w
' m
Ġk now
T he
o w
Ġw as
Ġs t
Ġha ve
a d
o o
Ġl i
u st
Ġth is
Ġyou r
Ġno t
W e
it h
Ġm y
i ll
' re
ou ld
Ġ j
Ġd on
l y
Ġw ith
t h
Ġa n
an t
i r
i m
a ll
e e
i on
Ġa re
ve r
Ġc an
Ġn e
he r
o m
Ġw hat
H e
h o
I t
i f
e a
W hat
e c
Ġs ome
Ġj ust
Ġa b
ri ght
Ġ S
o d
c h
Ġ out
Ġg et
u r
' ll
Ġa ll
o t
Ġ M
Ġ right
k ay
in k
Ġhe re
Ġli ke
on e
n t
Ġw ant
a ke
Ġa s
A nd
en t
c e
th ing
p p
Ġa t
Ġab out
Ġs o
Ġu p
c k
ac k
t er
r a
Ġh im
Ġ C
Ġs h
oo k
Ġth ink
Ġ T
ou r
i ght
Ġd id
ve ry
o re
o p
Ġhe r
O kay
Ġw or
ha n
Ġthe re
a u
Ġgo t
Ġan y
e ll
n a
Ġb ut
all y
in d
Ġ A
i ve
a m
g e
Ġs u
Ġon e
' ve
i e
i me
Ġw he
Ġthe y
Ġs a
N o
an d
Ġ B
u n
Ġs ee
i l
ro m
or ry
Ġ D
Ġu s
ar t
u s
Ġ if
Ġa l
a in
Ġs he
Ġd e
h y
Ġw ill
Ġ r
Ġh is
T hat
es s
w n
Ġl o
Ġ G
i g
t her
Ġw ho
Ġf rom
at e
Ġt ime
Ġb ack
Ġw ould
Ġno w
a st
Ġp l
We ll
Ġs ay
on g
r ou
k ing
er s
s s
Ġgo ing
Ġne ed
on na
a b
Ġ or
Ġg onna
Ġ H
e ar
Ġg u
Ġm an
is t
Ġe x
Ġwe re
Ġthe m
at ion
c t
Ġc ould
u l
e nd
Ġ L
Ġc on
B ut
Ġp ro
Ġc om
Ġ W
Ġs orry
Ġth ing
o l
Ġha d
Ġbe en
Ġ P
re d
Ġl ook
ea h
a me
ic e
O h
T h
S o
w ay
A ll
in e
Ġof f
Ġs p
u m
ar d
Ġa g
au se
u ck
Ġ J
The y
Ġ -
Ġgo od
Ġt ell
ec t
Ġc ome
Ġwhe n
Ġ R
' d
Ġto o
Ġ our
it t
Ġe very
ac e
f e
q u
Ġt al
as e
l f
Y eah
Ġh ow
Ġ You
Ġt ake
Ġw ay
Ġ F
id e
ve n
S he
o s
a re
Ġsome thing
Ġ v
Th is
Ġin t
u re
Ġdid n
Ġme an
Ġt r
oo d
Ġha s
or t
ou s
Ġre ally
Ġha pp
b le
a k
Ġb y
Ġdo ing
Ġm ake
Ġp e
h i
Ġm ore
H ow
Ġo ver
Ġb o
ic k
a p
op le
Ġsh ould
Ġc l
v ing
Ġ "
Ġp re
Ġc all
Ġgu y
Ġ N
I f
The re
l p
Ġa m
Ġdo wn
n e
Ġm o
a g
Ġt han
itt le
o se
Ġl et
Ġwor k
f f
Ġ E
Ġs e
Ġne ver
Ġlo ve
re at
od y
ou nd
Ġd ay
b e
Ġthe n
Ġpe ople
Ġl ittle
b er
it y
e st
ac t
Ġbe c
Ġ ro
re e
Ġdo es
i es
Ġsa id
Ġon ly
Ġ O
Ġhe lp
Ġb l
Ġk ill
me nt
ou ght
Ġl e
D o
w o
ri end
Ġhapp en
Ġ very
u d
Ġl ea
is s
e l
se lf
Ġ en
Ġf ind
ee p
t ing
Ġw hy
Ġy ear
Ġo ther
Ġm u
Ġ K
Ġs c
on d
le ase
Ġg ive
Ġtal k
as s
Ġag ain
Ġc o
he re
Ġp o
Ġbe t
W hy
ee l
Ġwhe re
ir st
ur n
Ġmu ch
ou gh
u e
Ġint o
Ġa f
it e
Ġe ven
h ing
ad y
at her
l ie
k s
e p
i re
f ore
Ġt wo
Ġ qu
Ġany thing
Ġli fe
a ge
Ġ 1
one y
Ġf eel
t y
Ġt ry
ad e
nd er
b ody
ay be
Ġbec ause
Ġth ought
a it
ĠI t
rou nd
Ġ im
M y
n ing
u ll
Ġg ir
e m
p er
Ġ He
Ġf riend
Ġn ight
N ow
Ġa r
Ġl ong
Ġu n
Ġbe fore
Ġst ill
Ġthe ir
Ġ What
is h
p l
Ġf irst
D on
n y
L et
o b
le s
ro w
ac h
Ġthe se
Ġp ut
Ġu nder
0 0
or d
Ġbe lie
d ay
Ġo kay
oo l
a ve
Ġp art
w e
Ġk eep
g et
i z
Ġha nd
Ġthing s
Ġf uck
Ġaf ter
Ġne w
he n
f t
L ook
Ġgir l
Ġto ld
Ġh ome
Ġl ast
Ġbelie ve
Ġw r
Ġsu re
Ġw on
Ġm ust
Ġc han
. "
I s
e w
s p
Ġa c
Ġ Y
Ġ No
Ġyear s
Ġa way
Ġst art
p t
at ch
Ġwe ll
Ġk id
Ġn ame
Ġa ct
Ġc ou
way s
h ic
is e
ou se
at er
Ġs ec
Ġa round
He y
Ġre al
Ġb ro
S orry
Ġc ar
r an
Ġe ver
Ġcom p
ot her
Ġ We
J ust
Ġw ait
Ġas k
Ġth ose
Ġli ve
Ġdoes n
Ġa d
Ġk ind
Ġnot hing
ha r
Ġpl ace
i p
Ġf l
Ġl ot
a king
Ġevery thing
re n
Ġd is
ab le
Ġ The
rou gh
Ġo ld
Ġsh ow
Ġal ways
- -
en ce
Ġb u
ĠM r
o g
i ly
Ġ '
Ġc he
i ous
an s
o ld
Ġb ig
in t
Ġbet ter
r u
u ally
Ġth rough
ri ed
ar y
Ġ And
he d
i al
m ber
Ġguy s
Ġlea ve
or y
Ġm ade
re ss
Ġg reat
ion s
Ġo wn
Ġc are
Ġbo y
Ġwant ed
Ġm oney
at h
hic h
Ġe l
Ġcon t
Ġas s
Ġb r
x t
Ġhe ad
Ġm ar
Ġm ight
ĠS t
or m
an ce
Ġha r
N ot
g er
Ġst ay
Ġm in
Ġp lease
Ġbe ing
Ġf am
Ġpl ay
Ġb ad
T han
u p
on s
Ġh ouse
Ġdon e
Ġsome one
at ed
Ġtal king
Ġ V
no ther
f ul
i a
ig n
Ġs ho
Ġ id
Ġf ather
me mber
s ide
Ġp er
Ġr un
Ġel se
ic t
n g
a il
Ġf ound
Ġle ft
ve d
W hen
Ġcom ing
ĠT hat
Ġwor ld
I n
S ome
e ver
Ġim p
Ġb it
if e
Ġc ame
Ġhappen ed
C an
Ġre c
m s
u b
S t
Ġsu pp
au ght
Ġlook ing
Ġhe ar
in ce
Ġ 2
Ġtry ing
Ġpl an
Ġb us
Ġa pp
Ġat t
Ġis n
ĠG od
Ġs m
Ġa nother
n er
Ġme et
C ome
Ġp r
Ġj ob
p en
Ġh u
Y es
You r
Ġwe e
a v
i x
Ġs ha
Ġt urn
Ġst op
Ġt ra
Ġen ough
Ġc le
Ġwas n
â Ļ
Ġpre t
m an
Ġm other
A re
i ke
m er
Ġsa w
i an
Ġf un
ers on
Ġmin ut
âĻ ª
Ġs ur
le ss
om an
Ġsa me
Ġhe ll
D id
o y
Ġw ent
t e
W ho
Ġc our
Ġm iss
Ġget ting
ak es
i gh
Ġ U
ar k
ec ause
i ed
Ġe nd
Ġro om
Ġc hi
Ġre member
ab y
a w
ist en
d er
an na
Ġwr ong
Ġde ad
Ġm on
p le
st and
i v
o st
The n
Ġs l
or s
Ġg r
M aybe
W here
Ġw ar
Ġac c
Ġs er
Ġto day
Ġth ree
Ġfam ily
i ble
Ġd ec
re st
Ġm ay
get her
t ain
hi le
Ġn ice
at ing
Ġyour self
ne w
Ġ ra
Ġwho le
Ġd r
Ġb re
he s
t s
ing s
p s
o ll
Ġhar d
op e
Ġw hich
Ġto gether
G et
Ġe y
Ġwould n
Ġchi ld
Ġw oman
Ġm ind
Ġf ine
Ġag o
Ġbe st
at ter
Ġf ew
Ġk new
Ġu se
O K
ation s
Ġus ed
Ġd if
Ġp erson
Ġne xt
Ġu h
ic al
Ġunder stand
Ġ Oh
u ff
Ġh our
Ġbro ther
Ġhe ard
Ġman y
a ir
ch ool
Ġsay ing
i le
Ġc h
Ġf in
Ġs on
or row
Ġwith out
r on
Ġ Yeah
Ġmo st
Ġd es
Ġpret ty
Ġw ife
Ġm aybe
Ġs w
Ġkill ed
Ġtoo k
re ady
pp ed
Ġm or
Ġw anna
ve s
ĠC h
B ecause
Ġgu ess
os ed
s o
Ġsh it
t a
Ġh ur
Ġse en
Ġfuck ing
E very
ut h
le ep
Ġid ea
g ed
Ġt e
ĠT h
Ġal ready
id ent
Ġb aby
Ġre p
Ġpro ble
Ġc ra
m y
G ood
Ġt ri
Ġs chool
in ess
re am
Ġcou nt
al k
oo t
Ġfriend s
Than k
Ġal one
Ġcall ed
y ing
Ġo pen
Ġre st
Ġs et
re t
n ess
Ġm en
Ġe ar
Ġde al
Ġw hile
Ġcom m
a ut
Ġday s
F or
ĠS he
nt il
w here
Ġmo ve
Ġwor d
Ġsec ond
ow er
S h
ab ly
Ġf ar
P lease
d y
Ġmy self
i b
Ġf ight
Ġg l
an g
o ck
Ġm et
ĠB ut
O U
Ġf ace
Ġcould n
Ġhave n
o ve
i ent
e y
in s
Ġc ha
Ġcour se
Ġp ay
Ġact ually
Ġd ri
m ed
as on
Ġha ving
Ġbr ing
Ġw atch
Ġe m
Ġsu ch
is ter
en se
ou nt
Ġp h
Ġp ri
on ight
O n
Ġwant s
Ġany one
Ġmor ning
Ġc ase
re w
ve l
it ion
Ġm atter
re nt
Ġc ho
Ġto m
Ġp ol
Ġche ck
Ġbe aut
Ġbl ood
Ġdr ink
Ġso on
t ime
Ġqu est
Ġs ince
o c
Ġst uff
Ġre ady
Ġs leep
Ġex p
b ably
Ġy et
Ġsay s
aught er
Ġt er
o h
Ġon ce
Ġthink ing
Ġdif fe
ir d
Ġg one
ar s
i ld
iz e
Ġhe art
re s
Ġre l
Ġst and
Ġre s
Ġbus iness
an c
Ġin f
w ard
Ġc ut
Ġbo th
Ġs it
i er
Ġh old
Ġl ate
en s
l t
Ġd ad
Ġh ope
ĠH ow
Ġex pl
m m
Ġe ach
Ġdo or
Ġmon th
A s
A ny
Ġt onight
n ed
a z
g s
Ġu ntil
Ġwor king
Ġpo int
A l
ĠT H
as h
Ġ ent
if ul
Ġtr ue
I N
b y
Ġl ater
R ight
Ġw ond
Ġe as
Ġtom orrow
ver s
Ġde ath
l ing
Ġkid s
Ġgot ta
Ġs ir
Ġs ign
Ġ ...
U h
Ġex act
Ġproble m
ct or
Ġp ass
Ġ ri
Ġbre ak
ce pt
ĠT han
Ġknow s
d e
Ġthan k
Ġ Well
ea k
Ġsupp osed
Ġminut es
Ġpo ss
Ġ 3
Ġ hat
um p
Ġm ess
Ġc r
Ġre t
Ġal so
Ġc har
Ġre ad
we et
Ġm ur
Ġhapp y
Ġs k
Ġin c
Ġs ound
a x
Ġd aughter
Ġey es
Ġt aking
Ġh it
Ġcon f
Ġt ea
nt s
u al
ul t
ĠS o
Ġmean s
Ġb ody
Ġh ot
Ġh um
Ġe at
Ġpro bably
p e
Ġy eah
Ġg ave
at es
Ġre m
u c
He re
Ġph one
i red
or n
Ġin ter
T o
Ġl isten
O ne
Ġf ig
is on
Ġbe g
Ġpre s
sp ect
Ġs ide
ĠD o
Ġbeaut iful
E R
Ġm om
a red
e rest
Ġn um
Ġli ght
c u
l ic
Ġevery one
o ke
Ġsp ec
Ġimp ort
or k
Ġin v
Ġlo st
z y
Ġa w
Ġin side
Ġb ook
Ġhand s
Ġwond er
a h
c ess
Ġa p
ĠI s
m ore
Ġ âĻª
Ġp ick
Ġh igh
b and
Ġd ie
Ġtr uth
Ġlea st
Ġchan ce
Ġo b
Ġg ame
oll ow
Ġcl ose
it her
Ġp ain
Ġwee k
Ġexact ly
S ee
e al
Ġl uck
Ġ i
Ġm akes
Ġdiffe rent
d d
Ġhur t
we en
Ġcle ar
Ġw alk
Ġb ed
us band
Ġf act
Ġs y
Ġf ire
ron t
G o
T ell
Ġd ro
Ġhour s
ot t
Ġchan ge
a le
d ing
en c
Ġwor ry
Ġre ason
Ġst r
Ġtr ust
ĠTh is
Ġimport ant
a pp
Ġper f
Ġdis c
s w
Ġe v
Ġd am
Ġm aking
Ġp ower
Ġagain st
p r
Ġ Okay
Ġr u
hi p
R e
ro ss
Ġl ear
Ġ They
Ġl aw
Ġh usband
l ed
Ġp rom
al s
Ġint erest
in ner
Ġf ive
o le
Ġs end
am p
O r
Ġde f
Ġwait ing
Ġto wn
Ġask ed
Ġsho t
Ġpro t
Ġha lf
out h
Ġany more
st er
H ave
M r
Ġw h
t o
Ġc or
Ġcon s
Ġlook s
Ġbet ween
Ġw ater
un ch
Ġtime s
Ġhu h
Ġs ent
is ed
an y
Ġpart y
Ġtell ing
Ġm ome
et s
Ġse x
at t
Ġcome s
Ġcou ple
Ġa in
Ġget s
us s
Ġd ra
Ġco ll
Ġst ory
a id
r ist
Ġf e
ud e
T ake
Ġd ream
Ġc ri
Ġit s
Ġsome body
un g
Ġp ull
Ġal ive
ak en
ve nt
ĠM ar
ct ion
Ġf ull
oh n
it s
se l
ĠY es
m in
Ġt ried
Ġan sw
it ed
c er
Ġab le
j ect
Ġf ree
A N
W ith
e g
m ost
Ġs ing
Ġc ap
Ġstart ed
L ike
l and
Ġle ad
up id
s on
Ġf ollow
ome n
Ġneed s
Ġpol ice
Ġ 4
Ġg un
ĠA ll
Ġ 5
Ġf our
an k
Ġd et
Ġd ied
ra id
Ġf ront
ure s
Ġgo es
ro l
Ġst ud
ĠD on
ast er
Ġt rou
ow n
time s
Ġyou ng
Ġs ister
Ġin st
h ind
Ġt est
Ġa ir
Ġs weet
Ġre g
ra p
Ġbu y
rou ght
Ġcra zy
Ġare n
us h
i et
v ie
Ġb ra
Ġc op
A t
ri c
Ġv is
i o
Ġth ough
ĠW hy
Ġb ar
Ġexp ect
ious ly
B e
Ġmonth s
Ġnum ber
Ġst upid
ent ion
Ġmome nt
Ġl ine
Ġaf raid
u red
er tain
no t
en e
mer ic
it al
Ġw in
an e
Ġeas y
Ġt ou
Ġ ?
Ġm ine
Ġoff ice
A T
m p
Than ks
Ġp at
Ġbe hind
Ġsa ve
Ġb rought
Ġgirl s
d u
Ġsp eak
Ġprot ect
en er
Ġcomp le
Ġm ed
00 0
Ġminut e
Ġfor g
Ġde p
Ġtrou ble
E x
Ġw ish
id d
ge st
Ġf all
H is
Ġbu ild
ut e
y ou
he ad
r act
Ġf ore
au lt
Ġex t
Ġret urn
i ving
Ġlive s
o k
ĠY OU
Ġchild ren
Ġquest ion
Ġw ind
Ġcount ry
i ec
l o
Ġl ess
Ġ There
in c
Ġw omen
Ġp ict
Ġde st
Ġtea m
Ġansw er
u g
ĠC l
Ġatt ack
i ence
Ġf ood
ĠThan k
Ġrec ord
Ġp ap
pp ing
ĠA l
Ġsa fe
Ġad d
Ġt aken
Ġg ra
ĠL et
ĠC ome
IN G
Ġy es
ic ally
Ġal most
on y
Ġm ill
Ġout side
a j
me n
ĠA meric
an ger
Ġrun ning
ie ld
ĠD ad
c le
t he
Ġs im
Ġwe ar
The se
Ġli ving
Ġmar ried
b s
c ome
f ter
ĠN ew
u nt
Ġd inner
ve st
ĠJ ust
Ġgr and
Ġp are
Ġsee ms
Ġ $
Ġbec ome
Ġ !
is hed
Do es
Ġexpl ain
i ate
i les
y s
Ġwhat ever
Ġwor th
Ġor der
Ġm ist
at or
le as
os p
c ause
Ġs ix
Ġf av
Ġin s
Ġbl ack
Ġnew s
c hed
Ġp ast
Ġfor get
Ġcle an
Ġd ist
Ġperf ect
er y
id ence
Ġdo g
ĠO K
g ing
Ġb ull
Ġf ell
ĠA n
O N
Ġspec ial
c o
un k
Ġal ong
Ġc ity
Ġcl ass
Ġqu ite
cu se
G ive
re et
Ġl au
O ur
Ġc ertain
Ġha ng
Ġe le
ol og
W ould
Ġs ort
Ġm us
Ġevery body
Ġlea ving
Ġcont rol
ran k
s h
Ġh oney
Ġhappen s
Ġinf orm
e red
Ġha ir
ĠJ ohn
Ġfeel ing
Ġwee ks
Ġhum an
m b
ter s
Ġlo se
ĠCh rist
Ġrep ort
Ġre f
Ġsh ut
ĠD r
ĠR e
t on
in ed
o f
ĠI n
il ity
sel ves
f ort
l er
Ġb all
Ġf re
Ġex c
Ġex per
in es
Ġm ag
Ġcan not
Ġhim self
art ment
Ġyour s
Ġj o
Ġmur der
ro om
Ġsh ip
Every thing
R E
Ġl and
ĠG ood
Ġ1 0
Ġ Z
Ġsu b
Ġstr ong
o ss
Ġd anger
Ġh or
Ġter ri
at s
No thing
iz ed
Ġs ell
Ġm ad
Ġhat e
Ġfig ure
Ġp iec
Ġst ran
Ġas king
Ġlo ck
itt ing
Ġmeet ing
Ġ es
ĠD e
Ġim ag
Ġs ense
ĠC an
Ġr id
B y
f ic
i ver
Ġp ar
Ġposs ible
v ice
in a
Ġe ither
Ġboy s
ic s
Ġpare nts
Ġc atch
Ġtou ch
O f
l s
Ġsee m
ist s
it ch
Ġoff ic
G u
er ing
ment s
Ġbit ch
Ġre sp
Ġcomp any
Ġw ed
ur ing
Ġshould n
Ġfun ny
Ġcomple te
L L
Ġa ff
Ġc ool
L isten
Ġd ou
Ġdo ctor
Ġst ep
ir th
ĠHe y
r id
ry ing
ĠA r
Ġ2 0
t en
Ġc ard
Ġv ict
Ġcho ice
Ġl ady
one st
Ġsec ret
Ġt w
Ġto p
ul ar
ur ity
Ġtr ans
c ed
at ive
Ġany way
Ġsm all
le y
ĠM y
Ġlook ed
Ġs ick
id es
Ġsur pr
O k
Ġk ey
Ġst ra
l come
Ġsha ll
A fter
r ing
Ġb urn
er t
ne y
k es
m a
s y
ro y
st em
if t
ĠC ar
Ġar t
Ġplay ing
in ing
ant s
Ġsh oot
Ġde l
o or
ĠW ho
ep t
id ed
W hich
b ed
Ġt reat
Ġp os
ver n
F uck
G ot
Ġin vest
Ġpro f
U m
Ġf ast
Ġr an
Ġco ld
E ven
ĠTH E
A n
G od
Ġk iss
Ġst ar
Ġany body
Ġneed ed
s ing
Ġdri ve
Ġw all
er n
Ġh osp
Ġpre ss
Ġ ve
Ġf el
ent le
Ġp ub
Ġb irth
Ġre d
ie f
e ad
u nd
Ġto t
Ġf ault
Ġc reat
Ġli e
Ġle g
? "
W ill
Ġs n
Ġd ru
Ġp ho
Ġsome where
ĠS p
ent s
Ġsy stem
Ġf ix
T H
on es
ĠN ot
Ġdam n
W ait
it ies
Ġf oot
Ġin d
Ġne ar
Ġsp end
Ġhappen ing
ct ually
Ġmill ion
Q u
c c
is ion
Ġlo c
ĠJ ack
Ġtr ack
Ġlear n
m it
Ġso ld
ra m
e x
Ġf il
ren ce
Ġwed ding
Ġknow n
Ġd ark
Ġst o
ĠW here
Ġlong er
Ġd ate
it ing
Ġbe l
Ġmo ving
Ġthan ks
Ġey e
D ad
c hes
Ġme ant
ck s
Ġbo x
Ġwork s
Ġwork ed
Ġchan ged
Sh it
Ġhosp ital
C ould
b r
c es
g y
u es
Ġt en
Ġother s
Ġent ire
ĠS h
ĠA re
Ġde m
g es
ac es
Ġcom pl
ĠJ o
Ġp ur
Ġon es
Ġst ate
ĠM iss
Ġdis app
i ally
Ġ 6
Ġs ou
Ġd ress
Ġg re
Ġth row
ĠT o
Some thing
Ġpri v
Ġcri me
Ġm outh
ap e
ow s
Ġf ly
air s
Ġr is
Ġcl os
ĠU n
e ople
Ġwr ite
if ic
ĠC har
Ġwere n
Ġpr ison
Ġfav or
" ?
H er
est er
idd le
Ġfel t
C ause
Ġb as
Ġwe ird
ound s
Ġquest ions
T wo
ĠYou r
Ġro ad
U n
e ed
Ġc aught
Ġg iving
ho se
Ġr ather
Ġgl ad
j oy
ha ps
Ġc ur
ec h
Ġc e
Ġf ool
ro wn
ut ion
oo se
Ġsu per
Ġvict im
i k
Ġc ol
am er
Ġsu g
Ġcall ing
On ly
Ġinform ation
n ect
Ġb ag
Ġc ent
at ure
ro p
Ġthink s
Ġ- -
ap tain
H oney
O R
Ġsee ing
Ġ1 9
Ġturn ed
A h
E N
S T
c ent
u ation
Ġ #
Ġco ver
Ġqu ick
ĠMr s
Ġm il
Ġst ick
, "
z e
Ġh on
ĠB l
Ġrel ations
Ġbeg in
Ġa head
id er
ĠH ar
Ġam az
ĠT O
ĠD id
Ġmus ic
ester day
a i
Ġst ri
om b
Ġsome times
ess ion
A ctually
g an
Ġh onest
ĠF or
Ġsur v
enc y
i ans
me ll
Ġcon cer
um b
Ġall ow
Ġlove d
i or
Ġf ut
Ġu m
Ġfin ally
Ġword s
Al right
Ġpict ure
c l
Ġs ong
at ur
ect ive
ull y
Ġhand le
Ġmiss ing
Ġluck y
Ġs qu
Ġp leas
Ġj ud
ot hes
Ġsh ort
Ġwor ried
Ġprom ise
Ġpiec e
Ġstra ight
r or
Ġsec urity
Ġr ide
lf riend
Ġsc ared
Ġdest roy
f er
et h
ĠB r
Ġacc ident
k ed
o int
Ġ 9
Ġd ire
Ġg entle
Ġo per
A R
f riend
ĠI f
ĠM om
Ġwh ite
Ġt akes
re c
ir t
ĠD an
Ġc al
Ġf air
ri es
Ġre spect
Ġbus y
u me
Ġt re
Ġl ad
Ġme m
Ġso l
Ġgive n
St op
Ġes c
b all
er v
ĠS c
ĠG r
Ġc ir
ĠG o
Ġv o
ag es
Ġtalk ed
Ġbuild ing
W as
Ġd i
ill y
Ġpro per
Ġwatch ing
Ġfut ure
i ot
or th
Ġh ung
Ġno body
Ġn orm
ate ly
b t
Ġ .
or ies
Ġcon v
Ġcl othes
Ġar rest
Ġser ious
Ġsound s
b o
Ġgo vern
Ġe ff
ke y
ill s
us ed
Ġbro ke
Ġpap er
Ġinvest ig
Ġl ying
Ġre qu
Ġsu n
Ġr ing
ĠY ork
Ġcour t
Ġpro g
Ġen g
Ġamaz ing
u ry
Ġ z
ou n
Ġm iddle
Ġc ell
Ġk ick
Ġr ad
Ġen joy
Ġgir lfriend
Ġev idence
Ġg ener
Ġwe ap
g u
Ġy esterday
Ġp ack
Ġmess age
m ing
Ġw it
Ġcont in
Ġsto pped
Ġ ill
Ġs mell
Ġb ud
is m
Ġk ept
S p
T hose
e an
Ġt ill
Ġb reat
Ġgo d
Ġus ing
Ġhis t
ast e
Ġcon nect
Ġdanger ous
ri e
Th ree
v iously
Ġ ..
Ġb ott
Ġd eep
Ġag ree
Ġt y
Ġo pp
Ġbl ow
Ġbra in
Ġmist ake
P eople
Ġc ook
Ġl ist
ĠG et
ation al
F irst
Ġ 8
Ġf ail
od e
Ġany where
Ġfe et
H old
on t
Ġb ath
Ġg round
am n
Ġar ri
Ġfl oor
Ġpub lic
C h
s et
Ġk n
id ing
om m
ard s
Ġro b
e xt
Ġ ed
Ġbe at
Ġkill ing
Ġsl ow
Ġg row
ar a
ĠW ill
Ġdec ided
p h
Ġc amer
Ġf ing
ar th
Ġh op
Ġst reet
Ġac ross
Ġad v
Ġear ly
Ġinv ol
Ġsug gest
Ġc amp
Ġp aid
Ġst eal
il t
Ġpre p
Ġpres ent
O W
ic king
Ġan im
Ġwor se
ĠE ng
ĠL ook
Ġcont act
Some one
Ġperson al
de red
Ġt able
es ome
Ġco ff
Ġpr act
a ur
f ully
Ġ 7
Ġm is
Ġb ought
Ġab s
og n
Ġlau gh
Ġth reat
and s
c he
al king
ear ch
Ġcon d
Ġco st
Ġsing le
Ġb oo
Ġd iv
ear s
Ġcomp ut
K eep
P ut
e en
Ġa ge
Ġc as
Ġc ross
Ġj ump
ea ve
un ity
Ġte ac
Ġresp ons
r ay
or ge
no ck
es us
ĠS orry
ĠT om
Ġv i
Ġwear ing
I S
S ha
Ġde ar
V E
Ġk ing
Ġmo ved
Ġtra in
Ġg ift
al th
Ġoff er
Ġbo ss
Ġac cept
by e
Ġvis it
Ġterri ble
O M
Ġ (
ow ers
ent y
Ġse lf
e v
Ġd uring
Ġp ot
Ġpe ace
Ġmo vie
Ġfin ish
Ġpat ient
a ven
s ed
Ġt ech
Ġm ention
it ive
Ġp en
Ġsm art
Ġsit uation
ĠThan ks
Ġs ad
au l
Ġ1 2
Ġdif fic
Ġwind ow
Ġbirth day
Ġrelations hip
Ġm ot
pp er
ĠB ar
rou d
Ġreal ize
Ġcomplete ly
Ġtot ally
Ġ ice
Ġf ield
ac y
Ġan g
ĠG er
Ġsa ved
Ġen em
Ġdro p
Ġstran ge
Ġl unch
Ġgo ld
Ġdo ll
Ġfor m
No body
ĠL ord
Ġboy friend
Ġsha re
Ġbel ong
Ġb orn
Ġth ous
ri ll
Ġis s
ĠB e
ĠP et
ĠO r
Ġvo ice
b it
res ident
Ġlaw y
b out
Ġ [
Ġre ce
ĠS am
Ġhas n
Ġpo or
Ġrec ogn
Ġacc ount
vie w
Ġnorm al
Ġwit ness
k en
k et
Ġg rou
Ġst ore
Ġsu c
Ġsupp ose
" .
d ers
Ġc ry
Ġp op
Ġsh oo
Ġv al
Ġcall s
Ġsupp ort
Ġdiffic ult
P er
i ant
Ġhe y
ĠG e
Ġkill er
Ġ1 5
E D
M ay
P ro
Ġt em
Ġp roud
Ġst ation
Ġsp ent
Ġhu nd
C l
Ġa v
in ite
er c
Ġp sy
Ġfor ward
Ġsp ace
Look s
Ġapp ro
F rom
Ġ er
Ġm ain
He lp
ĠF rank
Ġsc rew
Ġhist ory
Ġhund red
r ust
ay s
om ing
ĠC ha
Ġsu spect
ag ed
ward s
r is
Ġb other
Ġf at
Ġhe ro
Ġh y
un e
Ġsc ene
Ġ3 0
c ri
t ed
Ġch ick
Ġtri p
Ġem p
g n
l ish
Ġt ick
in y
Ġm od
Ġm ach
ĠM ic
ĠC aptain
ĠA t
Ġtr uck
Ġap artment
Ġhung ry
k y
m as
n s
o ly
Ġt ired
ut y
ac he
Ġcl ient
ĠN ow
aj or
Ġcoff ee
h ow
t le
Ġb ur
Ġd ance
Ġc at
le x
es e
ir ty
Ġup set
Ġex cept
ĠE arth
St ay
Ġproble ms
Ġgovern ment
it c
it er
ri age
Ġso c
Ġse ven
Ġpo st
Ġstart ing
ren ch
Ġap olog
M an
He ll
ho l
ĠM c
Ġar m
Ġfight ing
b ut
l ine
o on
Ġs at
an a
ir m
ĠT V
ĠP resident
Th ink
Ġapp rec
av y
Ġwonder ful
Ġpos ition
Ġpho t
he art
ot e
ive d
ain s
Ġex am
ĠP ro
Ġsp ir
Ġsou l
* *
S ince
e ge
g g
l or
w ork
Ġs al
Ġm atch
Ġb ank
Ġp un
ar r
at ic
el s
Is n
Ġpr ay
uth or
Ġinst ead
Ġfore ver
b or
Ġt ough
er ve
Ġk nock
ic ated
ol ute
pt ion
Ġsw ear
Ġgl ass
Ġimag ine
N ice
u h
Ġb ase
Ġc ause
Ġf ear
Ġl ab
ut s
Ġpro p
Ġbo ard
att le
D r
M ake
re ct
Ġs earch
Ġf ac
Ġl ow
Ġh ide
Ġare a
ĠS ha
ive s
Ġpro ve
Ġf ill
Ġf ish
ĠS ome
ĠM an
ĠA d
Ġde v
Ġfeel s
og rap
Ġadd ress
B l
g o
re ad
Ġwe lcome
am ed
ĠB ro
Ġcl ub
ĠE d
Ġlive d
Ġdisc uss
Ġinterest ing
Ġinterest ed
o ver
Ġcon vers
ĠThe n
Ġid iot
Sh ould
ĠAmeric an
n ie
s es
u se
Ġb le
le t
Ġfor ce
Ġst uck
ect ion
Ex cuse
g ent
Ġc ust
ar ch
Ġne igh
am a
Ġbo at
Some times
Ġmiss ion
Ġfig ured
Ġcomput er
Ġvi ol
P l
g ue
Ġs il
Ġd ying
it ary
Ġle vel
Gu ys
i um
Ġm ir
Ġwith in
Ġv ill
ak ed
iss ion
Ġhu nt
Ġmiss ed
Ġcra p
Ġchar ge
Ġgrou p
inite ly
n ers
y le
ha el
Ġm a
er al
Ġp iss
ri ck
ur ch
ĠL e
Ġeven ing
Ġun less
Ġput ting
Ġstay ing
Ġplan e
Ġtra vel
Ġstand ing
M e
S ir
Ġs itting
st airs
ĠF ran
ail s
Ġimp ress
On ce
du ct
Ġforg ot
a ld
f or
h ood
Ġm iles
Ġb ird
if y
ge l
ĠG u
Ġhelp ing
Ġpart ner
Ġfam il
Ġgra b
ou d
ĠM ay
Ġsu dd
Ġro ck
Ġfeel ings
Ġsim ple
Ġsudd en
L E
M om
V ery
a im
ĠI nd
ro g
om p
Ġatt ention
Ġposs ib
Ġmag ic
Ġpriv ate
. '
L ast
Ġs ens
ea king
ĠG re
ff ic
Ġro ll
Ġcertain ly
W ow
r al
Ġbe ha
ber t
Ġpret end
res h
Ġext ra
Ġele ct
Ġjo in
in ation
Ġb ill
en ny
Ġe ight
ke nd
ĠC on
ĠC ol
Ġwhe ther
hy s
Ġhot el
o id
p ort
Ġb ast
is ing
Ġo cc
ĠP lease
ĠE x
Ġlove ly
Ġhold ing
Re ally
A m
Ġb omb
Ġto r
Ġc rew
Ġe qu
Ġan t
Ġr ound
are nt
ag er
Ġmar riage
ĠU h
Ġdr unk
Ġfin ished
Ġsecond s
Ġpass ed
Ġdra w
Ġris k
Ġinvol ved
s c
y ear
Ġg as
ho st
ĠA N
Ġcom fort
Ġmar ry
Ġdru g
Ġcir c
A S
Ġ ir
Ġli kes
if ied
Ġv ide
Ġlove s
Ġear th
Ġcomm and
Ġw ake
ro te
al y
ec ially
Ġher self
Ġgu est
ĠW hen
Ġsp ot
Ġqu iet
Ġwee kend
Ġdra g
Ġcoll ege
L eave
S ure
b ing
he t
Ġf ur
er ry
en ed
Ġj ail
ĠM m
Ġsu ck
Ġbro ken
Ġplan et
y e
Ġt ight
Ġm ass
Ġg en
Ġl ar
Ġgu ard
qu e
Any way
Ġpres ident
ĠChrist mas
Ġc red
Ġf it
Ġl ay
Ġan n
Ġsu it
ĠH ave
ire s
Ġdri ving
Ġrem ind
Re member
Ġforg ive
Ġdou bt
Ġlad ies
Ġang ry
olute ly
Ġs ea
ĠI T
Ġp ark
ot ion
ĠW h
pl ace
Ġkid ding
Ġcop s
oss ible
Ġlawy er
Ġmach ine
f et
Ġh ost
ore d
ĠP ar
Ġpre c
Ġpre gn
ĠK ing
Ġser vice
Every one
Ġru les
i am
z z
Ġt ree
Ġa ut
Ġf ra
Ġe vent
ic es
Ġn one
ĠA s
ĠP h
Ġbec ame
Ġbl ock
Ġid ent
Ġem b
Ġaw esome
Ġclos er
Ġw ine
ro ll
Ġst ole
ĠF rench
Ġgive s
ĠAmeric a
Ġsurpr ise
i us
Ġw rote
re ed
it or
Ġhad n
ĠP r
itt ed
Ġbl ind
I T
w hat
Ġb ab
ĠC he
pl oy
anc y
Ġfe ed
Ġhon or
Ġsuc cess
Ġapprec iate
Ġw alking
Ġb unch
Ġd are
as k
ri ff
if f
Ġsu ff
Ġag ent
ect ed
Ġour selves
ĠE l
ru ct
Did n
Ġev il
Ġbud dy
l ier
n ight
Ġf ile
ĠD av
Ġr ace
ĠR ight
Ġevery where
Ġint ro
Ġbl ame
Ġsho p
Ġlear ned
Ġgentle men
re r
Ġc ab
no on
Ġh ook
Ġin no
ĠR o
Ġhu ge
Ġsleep ing
Ġwonder ing
u ri
re me
Ġg ar
en n
Ġha ll
ĠF ather
Ġcons ider
C he
Ġp hys
Ġof ten
Ġne g
Ġne cess
What ever
Ġab ove
ĠB ob
ord ing
Ġcr ack
Ġinc l
Ġjud ge
Ġcamer a
T urn
Ġ ide
Ġw ood
Ġs har
Ġwe ak
ĠS e
Ġwill ing
ess or
Ġlet ter
Ġar my
Ġwar m
Ġ5 0
Ġce le
A Y
C all
H i
i vers
j ust
o ff
p ly
u ro
Ġj oke
ĠO f
iv il
Ġch oose
Ġoffic er
Ġteac her
Ġconvers ation
I D
c ha
Ġt ar
Ġa uthor
in o
ll en
Ġc ash
Ġo we
ea red
ĠM or
ĠSt e
oll y
Ġallow ed
Ġdire ct
B I
N ever
l in
w ell
w ise
Ġbe er
Ġh iding
Ġj our
ĠS er
ĠM aybe
Ġthem selves
ĠO n
Ġhelp ed
Ġcare ful
Ġte ach
Ġtri ck
med iate
vel op
Ġhor se
Ġshoo ting
Per haps
arent ly
U T
a ith
a ff
Ġh ole
Ġre se
ĠM on
Ġ1 00
Ġkeep ing
Ġafter noon
Ġcar ry
Ġbig ger
Ġdrink ing
Ġcut e
Ġap art
sh it
Ġexper ience
Ġpleas ure
Ġhop ing
Ġ Q
Ġgo dd
ac hed
ĠS u
ĠB E
Ġus ually
ĠR uss
Ġacc ess
Ġsk in
Ġdef initely
S u
h mm
Ġm ount
Ġb uck
ut en
... ?
ur t
ĠB ecause
Ġor gan
ĠE very
Ġact ing
Ġad mit
har d
Ġfl ight
Ġpict ures
Ġprog ram
' ?
O T
Ġd irty
Ġf resh
Ġg host
ho le
ot s
ent ly
Ġex ist
ul ous
Ġpro v
Ġbl ue
Ġimp ossible
Ġob s
du ce
Ġhor ri
ĠChar lie
Ġbath room
itc hen
' .
I I
h ouse
o th
Ġc au
Ġg ay
Ġn amed
Ġne ck
ame s
ĠJ im
Ġdec ision
Ġlisten ing
Ġfollow ing
Ġmed ical
Ġcal m
f ast
Ġb and
er gy
Ġhe alth
ĠM art
ĠC omm
Ġ1 1
Ġcomm on
Ġpri ce
atur al
o v
Ġ Qu
Ġf ol
Ġe mer
ic ide
Ġli ked
ĠM E
Ġwor st
ne l
Ġim mediate
Ġplay ed
anc es
Any thing
Ġbook s
Ġpick ed
Ġcele br
b ers
Ġp al
Ġe ating
se c
Ġpro cess
ĠW ith
Ġshow ed
Ġperf orm
Ġpur p
Ġmil itary
Ġbast ard
G H
S c
W atch
in ary
Ġy ell
Ġf oc
ĠI N
Ġbe ar
Ġe st
ac ed
ĠA ny
Ġsee med
Ġor ders
ĠH er
Ġpo ison
ove red
Ġcor rect
Ġlock ed
u ke
Ġc up
is hing
Ġre ach
ie w
ĠW as
ĠJ ul
ĠO ne
Ġ1 8
Ġkeep s
Ġname s
Ġblood y
Ġdru gs
Ġweap on
Hell o
Ġspir it
B ack
c ho
g th
g ency
m mer
Ġm aster
ar m
ar ry
en a
Ġcl im
int s
Ġpull ed
Ġbegin ning
uten ant
E S
l an
o x
Ġb an
Ġb are
le ar
il ing
Ġam b
Ġpart ic
Some body
Ġte le
Ġcheck ed
Ġeas ier
Ġri ch
Ġcri min
Ġsim ply
3 0
Ġt our
Ġs le
Ġk itchen
id s
ĠS ee
ĠM ike
one l
ce ed
Ġcl aim
fort un
Ġfavor ite
Ġmem ory
Ġrequ est
Ġemp ty
Ġpregn ant
G reat
N ext
P re
S ay
o e
p or
t hat
in al
ha m
Ġb ow
or ing
.. ..
ast ic
ĠR ed
Ġv iew
Ġfuck in
ger y
Ġsho es
Be fore
Ġfil m
Ġesc ape
Ġcontin ue
ĠEng lish
Ġthous and
! "
a f
p ar
Ġth ird
ic ed
il ty
ĠJ esus
fe rence
Ġsc ream
Ġun c
Ġass ist
Ġch urch
E A
a e
l ike
is es
Ġnot e
ĠC al
Ġsp oke
Ġv ol
Ġrest aur
eal ous
mb ers
Ġpress ure
ĠGer man
Ġenem y
Ġvide o
Ġtar get
A r
A w
N A
i ers
l ight
Ġd ig
Ġp ush
en ry
ĠA m
Ġcon st
Ġsp eed
ĠO F
Ġatt ract
Ġhur ry
Ġtri al
enc es
Dad dy
Ġty pe
p ed
r ate
Ġb attle
Ġd ude
Ġc ivil
Ġf ired
Ġf aith
as y
Ġup on
end ing
ĠL ike
ĠR ic
Ġway s
Ġv ac
Ġpol it
Ġdiffe rence
Ġopp ort
a wn
es ides
ad ed
and y
Ġde velop
Ġex cuse
Ġcl osed
Ġse at
Ġar ms
Ġad m
Ġcha ir
Ġfing er
Ġfur ther
L ove
f uck
g ers
i en
re y
Ġs ight
Ġd anc
Ġc ast
oo per
ĠW H
ĠP aul
Ġen ergy
Ġar ran
Ġru le
Ġcor ner
ĠDad dy
Ġsurpr ised
Ġquick ly
Ġsurv ive
Sha ll
i ar
Ġ ]
Ġf ed
Ġg ang
ic a
od ay
Ġgu ilty
itt en
Ġqu it
Ġear lier
ER E
app y
Ġmed ic
A bout
G r
M ar
i ation
m on
u el
Ġs ac
Ġs and
Ġd en
Ġd uty
Ġc rying
Ġn erv
Ġnot ice
We lcome
ĠS an
us ion
ol en
ĠJ e
ond on
Ġser iously
Ġdes ign
ĠJo e
Ġkn ife
5 0
T om
k er
w ood
it ude
Ġc ow
Ġc ode
ant ic
ie ve
Ġpl ans
Ġtr an
Every body
Ġter ror
ĠTH AT
Ġdou ble
Ġrad io
ĠMic hael
Ġvill age
d own
Ġ rom
on ed
Ġm ate
Ġf ant
Ġp ig
Ġth rew
Ġfor t
od ies
ce ll
op s
ĠA f
ĠE m
ru pt
Ġdec ide
Ġcha mp
Ġbreak fast
iet y
Ġdiv or
Ġinno cent
Ġnerv ous
k i
Ġm ix
Ġc row
Ġf em
Ġit self
Ġre act
Ġst ories
ĠM in
ent ial
Ġtell s
Ġv ir
Ġbu ilt
Ġinc red
Ġrem ain
Ġinter view
Ġgre en
Ġconcer ned
ĠGe orge
Ġpurp ose
Ġrestaur ant
Ġd ump
Ġhe at
Ġhe avy
Ġst olen
Ġso ft
and er
ĠL uc
Ġsp l
Ġkid na
Ġread ing
Ġprom ised
k a
r it
Ġa ud
Ġw ild
Ġs ake
Ġm at
Ġo p
Ġp et
Ġp ool
Ġn ine
ĠS m
Ġplan ning
Ġlight s
Ġ4 0
rid ge
B et
r at
r ad
u ly
Ġw ound
Ġb ene
Ġbe y
Ġin j
le ct
Ġwe ight
pp y
ul ts
ĠW ar
ven ge
Ġsc ient
Ġshow er
Ġcomm un
Ġaw are
Ġstud ent
Ġsub ject
Ġarrest ed
Ġarri ved
B esides
M ost
d uc
s ive
Ġw at
Ġy a
Ġc ru
ĠI nt
Ġth ro
ĠM other
ime nt
Ġr out
ord er
Ġstart s
Ġshow s
Ġhar m
Ġper haps
Ġrecord s
Ġrespons ible
Ġbey ond
H as
M iss
Y OU
g ly
i pped
it a
Ġj ack
ir ing
ĠM e
Ġgot ten
Ġsu sp
Ġpl aces
Ġex pen
ĠL ondon
Ġlet ting
Ġqu ar
ĠHe re
Ġcont ract
Mr s
Ġcap tain
Ġgun s
rie f
Ġimmediate ly
I C
M m
c y
c her
f ace
v al
at a
Ġst age
Ġli ed
om ed
ĠM ad
ĠC ity
Ġlo sing
Ġpl enty
end ed
Ġcomp et
Ġbrother s
Ġte xt
Ġwalk ed
Ġdam age
Ġbull shit
Ġfre ak
ĠDav id
Ġrese arch
A ren
N OW
S weet
Ġs our
or ter
oo m
ĠA b
Ġam ong
Ġun cle
Ġapp ear
Ġsur gery
iv al
Ġra in
Ġra ise
Ġfin al
Ġob viously
Ġdream s
Ġpap ers
Ġcompl ain
Ġcompl icated
Ġeff ect
Ġanim al
Ġcred it
Ġfol ks
T ime
f ather
n al
y al
z en
Ġb odies
Ġf le
or ld
Ġo dd
ar ling
ar ah
Ġme at
ic ulous
om s
ge ant
ĠF BI
Ġwr iting
Ġold er
Ġhead s
Ġgr ad
Ġsw ord
Does n
By e
Ġaff ord
Ġinvestig ation
Ġpract ice
Ġdoll ars
Ġrecogn ize
Ġgodd amn
c an
c ol
Ġw is
Ġw aste
Ġh i
at ors
Ġis land
Ġst e
Ġmy ster
Ġsome how
ĠS ec
han ge
Ġde g
Ġpre fer
Ġse ver
Ġmar ket
Ġsho ck
Ġte eth
Ġbring ing
Ġri ver
Ġmur dered
ener al
Ġbull et
Ġabs olutely
C on
L D
M ore
S er
Ġs en
Ġd ick
Ġn atural
Ġre v
ell y
ĠA lex
ie l
ĠD O
us hed
Ġor dered
Ġpro ject
Ġfuck ed
ip e
Ġdad dy
iver se
rid ay
ĠPet er
Ġhorri ble
W ant
c on
v ious
Ġt ape
Ġb less
Ġbe ll
ĠM ax
ell e
ĠB en
Ġwho se
Ġpro of
Ġse par
Ġro t
Ġpo ck
Ġthought s
Ġact ion
Ġsm oke
Ġch ief
Ġdro pped
idd en
Ġtw ice
Ġweap ons
Ġnecess ary
Ġopport unity
it ions
Ġc re
id ge
ĠT ake
ate st
Ġman age
ĠP l
Ġle gs
em pt
Ġbelieve d
Ġhear ing
Ġ2 4
Ġdes cri
bo ard
Ġbott le
Ġphot ograp
Ġide as
Ġemer gency
fortun ately
p a
u nder
Ġ X
Ġc ous
Ġp u
Ġhe aven
ar l
as c
ri an
ĠT ell
Ġlo g
ĠH A
Ġex ec
ĠR ay
ĠR ob
Ġmo v
Ġsc ience
Ġcar s
Ġsm ile
Ġturn s
Ġem otion
Ġhang ing
Ġexc ited
arr ass
ĠPar is
O ut
T oday
b ack
r ation
y n
Ġt ip
Ġb ust
Ġc ree
er k
Ġo k
Ġp an
Ġbe ach
as ure
Ġn ur
Ġknow ing
Ġst re
Ġj ealous
ant a
ĠS w
Ġup stairs
Ġsp eaking
St and
ib ility
ĠDo ctor
Ġcap t
Ġrid iculous
Ġprof ession
Ġpho to
Ġgre atest
ĠBr it
Ġiss ue
Ġsudden ly
ĠAN D
Ġincl ud
O ther
in ct
Ġs we
Ġd ue
Ġp ants
Ġhe ld
Ġu r
ic h
ill e
ĠS im
Ġsh irt
ie utenant
are t
Ġfind ing
Ġcare er
Ġdes per
Ġbeaut y
Ġrel ax
Ġpower ful
Ex cept
Ġloc al
Ġanim als
Ġemb arrass
Ġfoc us
s en
Â ´
Ġt aught
Ġm ent
Ġm ajor
ve re
me nd
Ġdo gs
The ir
Ġpl ant
ĠP ark
Ġsp ee
um ber
Ġbig gest
Ġapp oint
Ġem ploy
Ġstud y
Ġcard s
OM E
Ġtech n
Ġlar ge
uro pe
Ġtran sp
A pp
g round
r ant
Ġm erc
Ġd ry
st ood
Ġn ature
ĠS ir
Ġv an
Ġim m
Ġad vice
St ill
Ġdes k
Ġsw im
Ġmatter s
Ġfre ed
Ġdisapp ear
Un less
Ġbreat h
Che ck
I M
Ġs na
is a
Ġu gly
Ġre nt
Ġst ren
ie st
end s
Ġag reed
ĠF l
Ġmo on
ud d
og y
Ġleave s
Ġhead ing
Ġfam ous
Ġwar ning
With out
Ġsweet heart
Ġneigh bor
Ġbare ly
Ġcrow d
Ġsever al
C H
F ind
M ove
O pen
b ook
Ã ©
Ġt ax
Ġf ake
Ġl t
er m
Ġon to
ro t
... "
Ġfor ced
Ġst ab
ĠS und
ĠC o
ĠH E
ĠW I
ol f
ĠK NOW
Ġreal ized
Ġfl at
Ġset tle
Ġcha llen
Ġpay ing
Ġexpl os
Ġchar ac
Ġnum bers
Gu ess
Ġill eg
ĠQ ue
Ġmov ies
1 0
B oy
B ring
f ied
re en
Ġm ap
Ġc ream
Ġf und
Ġno se
al ity
Ġst at
ad ing
th ough
om er
am b
Ġsu mmer
ort s
Ġse es
Ġ2 00
te red
Ġdri ver
Ġaw ful
Ġexpect ing
Ġext reme
Ġdem on
Ġdestroy ed
Ġpartic ular
A nother
H mm
T ry
V ER
W hile
i que
s u
Ġ ought
Ġw ast
Ġb orrow
Ġto w
as ed
as hed
Ġst ock
Ġli ft
Ġcan d
ĠA gent
Ġr ough
ĠH igh
ĠP ri
Ġsp ell
ĠN ick
Ġro of
Ġen c
Ġwr itten
Ġcou n
Ġser v
Ġlate ly
ĠCar l
Ġcreat ed
ĠGr and
Ġprep ared
E T
F ine
H ad
e f
g gs
Ġt aste
re l
Ġc ake
Ġl oose
Ġo h
Ġp red
Ġn orth
ac le
ĠM ary
Ġbut t
Ġnow here
end er
Who a
Ġob ject
Ġpain ting
Ġlead er
Ġgra ve
Ġfly ing
GH T
Ġcrimin al
d o
m ission
Ġm id
Ġe h
im ate
ĠS outh
Ġlike ly
ĠH is
Ġ1 4
Ġche m
Ġstay ed
Ġtra ining
Ġfun eral
Ġfar m
Ġsign al
Ġsk y
Ġinv ited
AN D
Ġfamil ies
K ill
S ounds
T alk
re ts
Ġg rown
Ġh ol
ri ct
ĠM ark
au gh
us hing
ĠL ou
ap an
Ġam ount
ile t
Ġes p
Ġmil k
Ġkick ed
Ġcond ition
Ġble ed
ĠPh il
S E
b l
g in
â Ģ
Ġt ear
Ġs now
ve red
Ġp ers
Ġp ath
Ġp icking
Ġh ig
Ġn on
Ġli es
Ġnot iced
Ġas leep
Ġsc ar
Ġpart s
ĠNo thing
ĠWe st
Ġbre aking
Ġhur ts
Sh ow
Ġtot al
Ġsold iers
Ġchick en
Ġpossib ly
Ġsle pt
Ġfem ale
E n
I A
T oo
U p
a ire
Ġw ave
ha nd
Ġb right
Ġc ure
Ġst ars
ra b
Ġcom b
ĠW E
ĠW ait
ap er
Ġlet ters
Ġlot s
Ġplan ned
Ġdep artment
Ġcol or
Ġoper ation
Ġproper ty
Ġbott om
Ġfail ed
Ġcomfort able
Ġop in
B aby
J ohn
S am
d om
i od
Ġs illy
it es
Ġl oud
no l
Ġp ort
at o
ard en
ĠE urope
Ġsha d
Ġdes erve
Ġclear ly
Ġsend ing
Ġcoll ect
ĠRe ally
oun ce
Ġfing ers
Ġav oid
Ġapolog ize
A C
k now
y an
Ġm ater
Ġn et
one ly
ĠC or
ĠG l
Ġsp read
ĠF riday
Ġdis g
Ġass hole
Ġbr ings
ict ion
Ġser ve
ang u
Ġpain t
Ġdisc overed
Ġreg ret
Ġfell ow
Ġball s
Ġkey s
Ġleg al
Ġloc ation
T r
in cess
Ġs ize
Ġs outh
it iz
or ney
Ġp owers
Ġh o
Ġu nd
ic y
oo p
ĠT r
ĠA h
Ġde b
ess ed
ĠH all
uck y
Ġtr uly
ĠN orth
Ġun iverse
Ġkind a
Ġturn ing
Ġmother fuck
Ġend s
Ġend ed
Ġdeal ing
Ġdist ur
Ġpiec es
Ġvictim s
Ġstri ke
Ġgener al
Ġcas es
Ġbuck s
Ġcous in
ĠSund ay
D ude
F ive
J ack
U se
e at
f it
f essor
z a
he w
Ġd umb
Ġc ig
Ġf ro
Ġl ed
st e
Ġme mbers
Ġn aked
ĠH ouse
ĠP ol
Ġtal ent
os h
ak er
Ġbet ray
iz ation
Ġfl owers
ĠSt ates
Ġmur de
Ġgame s
Ġbed room
Ġdef end
Ġsweet ie
ĠAf ric
Ġthro at
Ġspee ch
. ,
B el
C har
U R
i ber
n es
Ġ *
ha l
Ġto wards
Ġc ult
Ġn or
Ġst orm
ad s
ad ies
ho ld
il ities
Ġmean ing
Ġatt empt
Sh ut
Ġdrink s
Ġent er
Ġbeg an
Ġdet ails
Ġconnect ion
ĠWh ite
Ġfreed om
R un
b oy
c a
v is
Ġd ise
Ġo il
ar i
ic ate
Ġre lease
oo th
ver t
Ġab and
ĠM ex
ra ge
Ġsu icide
Ġsa ving
ĠB ill
ct ors
ul ation
ĠJ ames
Ġv amp
Ġint ell
ĠO l
Ġnight s
Ġbr idge
Ġair port
Ġreturn ed
ĠBl ack
Ġconv inc
Ġrece ived
Ġstren gth
Ġesp ecially
H E
H oly
c ious
f orm
Ġm ail
Ġf ought
Ġg iant
Ġp air
at han
Ġre lie
Ġj u
om ach
ho t
ĠS arah
ĠT ed
Ġr ub
ĠG O
Ġor ig
ĠH i
ĠH enry
ul ations
ĠW al
ĠJ ane
Ġact iv
Ġreal ity
ress ed
Ġhead ed
igh s
Ġperson ally
ret ty
Ġinv ite
Ġcop y
Ġsell ing
Ġcent er
rill iant
Ġstre ets
B ro
K E
N one
O ver
f ield
g ie
k in
m o
u le
v a
Ġthe ory
Ġp in
Ġp ee
ar ant
Ġh ired
et ective
Ġre leas
ho p
Ġlo ss
ol ution
ĠJ apan
Ġfind s
Ġco ck
Ġ1 7
ĠHe ll
Ġar gu
ru ction
Ġass um
Ġcomm unity
Ġattack ed
Ġperfect ly
Ġtre es
Ġexam ple
Ġintro duce
Ġsac ri
Ġexpen sive
ĠQue en
Ġmurde rer
I nt
U ST
W h
b b
b ur
Ġ ,
Ġ et
Ġf irm
Ġl angu
Ġne ither
Ġjust ice
ĠM a
and a
Ġde lic
Ġwho ever
ĠF OR
hi ps
Ġsc are
Ġsc hed
Ġ1 6
ĠSt ar
ict or
Ġear s
Ġinter n
Ġcap able
Ġexpect ed
Ġcur rent
Ġeng ine
Ġscrew ed
Ġincred ible
Ġdesper ate
ĠMex ic
" ...
J esus
a ving
c ient
f l
l ook
Ġs ite
Ġd ating
Ġp age
me s
Ġin de
Ġwas h
We re
ir l
Ġat e
ĠC all
ain e
ĠP at
ap t
Ġunder stood
Ġper iod
Ġimp ro
Ġdes er
Ġopen ed
Ġcomm itted
Ġrel ig
Ġcr it
Ġinc ident
Ġdet ective
Ġreg ular
Ġins ane
Ġburn ed
Pro bably
A cc
K now
M ust
U ntil
l im
p ting
Ġt iny
Ġc uri
er o
Ġgo in
Ġst omach
ĠS T
il s
ĠG ot
ĠG ive
Ġen v
iz ing
Ġass ume
Ġmon ster
Ġhard ly
Ġhands ome
ok es
Ġtrans fer
Ġsold ier
Ġdisapp oint
ĠUn ited
ĠHar ry
ev in
ache l
Ġcharac ter
Ġilleg al
S on
l aw
v in
Ġt ur
re ak
Ġm ut
Ġb al
Ġf iles
Ġe p
Ġu ne
ant age
ĠD NA
ĠJ ew
Ġv ote
Ġqu een
og er
Ġmar k
Ġ2 5
ĠCh ief
Ġinf l
Ġdef ense
inc ip
Ġpos itive
Ġdisapp eared
ĠDan ny
Ġrespons ibility
Ġval ue
A M
C aptain
W H
g ain
m ail
Â ł
Ġa st
ha med
Ġto ast
Ġto ilet
Ġdo in
se y
ic ious
Ġre venge
ad a
ec k
ur s
Ġwant ing
ĠD ON
Ġal right
Ġr um
um my
ĠO N
Ġsec rets
ĠSt op
Ġgr ade
Ġra re
Ġrep res
Ġfav our
Ġdem and
atur day
Ġgentle man
Ġprog ress
Ġty p
Ġtick et
Ġelect ric
het ic
Ġjour ney
Ġopin ion
he red
Ġc y
Ġc hat
Ġf right
Ġl ic
Ġl un
Ġin vent
Ġe ggs
ur ance
ĠM ag
ce l
ĠT ony
ĠH on
Th ings
ud ge
ond s
Ġun it
Ġpart ners
Ġbu ying
Ġche st
Ġbad ly
Ġapp ears
Ġsoon er
ott en
Ġsex ual
Ġsteal ing
Ġsoc ial
Ġcirc um
Ġrom antic
I GHT
c ue
s he
Ġthe rap
Ġb at
ve nts
Ġf al
Ġf aster
Ġg ather
ĠI S
Ġl onely
Ġdo cu
ĠM att
il ar
Ġgu arant
Ġman ager
ĠN or
ĠN ice
Ġsc ore
Ġput s
Ġnew sp
Ġfl u
ĠV al
Ġchar ges
Ġru ined
Ġsing ing
du ction
ug g
ines e
Ġdel iver
Ġgod s
ĠEng land
Ġtech nol
Ġhy p
Ġcab in
Ġphys ical
Ġcau sed
Ġmater ial
O oh
S ec
c han
Ġm ale
Ġb ite
Ġf an
Ġl ord
ac hes
om pl
ĠM ac
Ġas hamed
ĠB ye
il ed
us ing
Ġlo yal
Ġoff ered
Ġour s
Ġcl ock
ĠN ext
act ly
Ġwait ed
St art
Ġopen ing
Ġru in
Ġoffic ial
Ġve hic
Ġenem ies
Ġpsy ch
Ġmod el
Ġphot os
ĠAd am
Ġwood s
ĠRic hard
omed ay
Ġsour ce
Ġpock et
Ġinclud ing
" ,
D amn
g ged
s er
Ġg ate
as ion
as ons
Ġwe ather
ld er
Ġfor mer
ĠS anta
ĠT ime
ĠB et
ĠB ig
ĠB oy
ig no
ul ate
itt y
Ġ1 3
Ġche ese
Ġass ass
Ġsha me
ĠU S
Ġstud ents
Ġfall ing
ĠYOU R
Ġexper i
Ġaff air
Ġtreat ment
Ġnear ly
Ġneigh b
Ġfamil iar
ĠJe ff
Ġcre ate
E ither
L adies
y a
Ġ vers
he m
ou g
it ation
Ġf ancy
Ġl aid
er min
al f
Ġn uts
Ġre place
Ġst ink
ter y
ra g
Ġde fe
Ġr ac
Ġpro duct
are n
Ġco vered
Ġshow ing
Ġbu ried
ĠSt reet
Ġtri g
Ġconf used
Ġob vious
Ġdro wn
Ġforg otten
Ġed uc
Ġprep are
Ġthous ands
Ġbeha v
fet y
Ġspl it
E ver
T w
T rust
Ġw oke
Ġf ate
Ġp ill
Ġu na
ur ry
ĠC ould
ĠG reat
ĠG eneral
ĠW ould
ĠF red
Ġtr ade
ĠE ast
est y
sp ir
ru it
ress ion
Ġrun s
Ġsl ip
led ge
Ġansw ers
Ġfollow ed
Fuck ing
Ġesc ap
Ġlaugh ing
Ġbab ies
Ġneg ot
Ġdanc ing
Ġmedic ine
Ġappoint ment
ĠWI TH
1 1
P et
b orn
u ed
u be
Ġs am
Ġm ic
Ġb rilliant
Ġc itiz
et ch
ac hing
Ġst ood
Ġj oy
ĠT wo
Ġal co
ain t
ĠW il
ĠW AS
ĠR ome
Ġtr ad
Ġchan ges
Ġcont ain
Ġmar ks
Ġjob s
Ġtra um
Ġtra pped
Ġpass ion
Ġsister s
lo e
Ġbel ow
Ġcamer as
Ġiss ues
Ġtick ets
Ġpiss ed
ĠCol onel
Ġevent ually
Ġreleas ed
S ame
c is
c il
g ar
m other
u k
y m
Ġt ong
Ġw ide
Ġw ire
re es
Ġb oring
Ġb order
Ġf aces
Ġp atter
Ġh ors
Ġre ached
Ġst yle
ust ing
ir med
Ġbut ter
ĠD el
ĠL I
Ġcon side
Ġtr ace
Ġtr ash
How ever
sp ecially
ru gg
Ġcare s
ict ed
ail able
Ġsur round
Ġsign ed
Ġcr ash
Ġpres ence
eg as
ok en
Ġstrong er
Ġdress ed
Ġconv ince
ĠTom my
Ġmention ed
Ġsoc iety
Ġmir ror
Ġbird s
ĠJim my
Gr and
Ġcree p
ĠBrit ish
App arently
Ġdise ase
Ġlangu age
Ġconside red
2 0
C ar
D an
f ord
Ġ 0
in i
Ġm ort
Ġd arling
Ġc art
Ġo w
me t
Ġh ous
Ġno ise
Ġdo ctors
out s
Ġst aff
if orm
ĠS en
ĠS aturday
ĠM Y
ĠM s
Ġus ual
Ġwho re
ast y
ĠH old
ĠR os
Ġcar rying
Ġsw itch
Ġset t
Ġres ults
Ġfact ory
Ġexc hange
EN T
Ġadv antage
Ġdev il
Pre viously
Ġarran ge
Acc ording
U N
i pp
m ans
u x
Ġt ie
in er
re ll
Ġb um
Ġl iter
Ġp unch
Ġhe al
ic ation
Ġst one
Ġst rugg
ĠM il
ĠM ars
ĠM aj
ĠC ent
ĠC ount
us es
Ġal ien
ĠG ar
ul se
ap a
Ġsc reen
Ġco at
ran ce
Ġfl o
Ġche ap
Ġass oc
Ġacc ording
Ġacc ompl
Ġra ised
Ġcomm it
Ġres cue
Ġpoint s
Al so
Ġaw ake
Ġdro ve
Ġprotect ion
Ġsn eak
rop ri
Ġconcer n
Ġbreat hing
Ġrob ber
Ġhol id
A L
C lear
S ix
W he
b ec
r ated
v ision
Ġa unt
Ġm ood
Ġb i
