{"<|endoftext|>":0,"[BOS]":1,"[EOS]":2,"[PAD]":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"he":261,"ou":262,"Ġa":263,"in":264,"Ġw":265,"re":266,"Ġs":267,"ha":268,"on":269,"Ġy":270,"Ġthe":271,"Ġyou":272,"Ġm":273,"Ġb":274,"ing":275,"Ġd":276,"ll":277,"ve":278,"it":279,"Ġto":280,"Ġc":281,"is":282,"Ġf":283,"an":284,"or":285,"Ġg":286,"hat":287,"ĠI":288,"Ġl":289,"nd":290,"er":291,"Ġo":292,"no":293,"'s":294,"Ġp":295,"ed":296,"..":297,"st":298,"me":299,"Ġhe":300,"ay":301,"Ġth":302,"ar":303,"en":304,"Ġbe":305,"Ġof":306,"Ġha":307,"'t":308,"Ġh":309,"at":310,"Ġin":311,"le":312,"Ġit":313,"as":314,"et":315,"Ġk":316,"gh":317,"es":318,"Ġthat":319,"Ġno":320,"Ġand":321,"Ġme":322,"id":323,"Ġon":324,"Ġwe":325,"Ġgo":326,"ld":327,"ro":328,"Ġdo":329,"You":330,"Ġe":331,"ri":332,"ght":333,"ut":334,"se":335,"Ġis":336,"Ġu":337,"ke":338,"ome":339,"out":340,"al":341,"ry":342,"ic":343,"Ġn":344,"...":345,"ac":346,"Ġfor":347,"Ġre":348,"now":349,"'m":350,"Ġknow":351,"The":352,"ow":353,"Ġwas":354,"Ġst":355,"Ġhave":356,"ad":357,"oo":358,"Ġli":359,"ust":360,"Ġthis":361,"Ġyour":362,"Ġnot":363,"We":364,"ith":365,"Ġmy":366,"ill":367,"'re":368,"ould":369,"Ġj":370,"Ġdon":371,"ly":372,"Ġwith":373,"th":374,"Ġan":375,"ant":376,"ir":377,"im":378,"all":379,"ee":380,"ion":381,"Ġare":382,"ver":383,"Ġcan":384,"Ġne":385,"her":386,"om":387,"Ġwhat":388,"He":389,"ho":390,"It":391,"if":392,"ea":393,"What":394,"ec":395,"Ġsome":396,"Ġjust":397,"Ġab":398,"right":399,"ĠS":400,"od":401,"ch":402,"Ġout":403,"Ġget":404,"ur":405,"'ll":406,"Ġall":407,"ot":408,"ĠM":409,"Ġright":410,"kay":411,"ink":412,"Ġhere":413,"Ġlike":414,"one":415,"nt":416,"Ġwant":417,"ake":418,"Ġas":419,"And":420,"ent":421,"ce":422,"thing":423,"pp":424,"Ġat":425,"Ġabout":426,"Ġso":427,"Ġup":428,"ck":429,"ack":430,"ter":431,"ra":432,"Ġhim":433,"ĠC":434,"Ġsh":435,"ook":436,"Ġthink":437,"ĠT":438,"our":439,"ight":440,"Ġdid":441,"very":442,"ore":443,"op":444,"Ġher":445,"Okay":446,"Ġwor":447,"han":448,"Ġthere":449,"au":450,"Ġgot":451,"Ġany":452,"ell":453,"na":454,"Ġbut":455,"ally":456,"ind":457,"ĠA":458,"ive":459,"am":460,"ge":461,"Ġsu":462,"Ġone":463,"'ve":464,"ie":465,"ime":466,"Ġwhe":467,"Ġthey":468,"Ġsa":469,"No":470,"and":471,"ĠB":472,"un":473,"Ġsee":474,"il":475,"rom":476,"orry":477,"ĠD":478,"Ġus":479,"art":480,"us":481,"Ġif":482,"Ġal":483,"ain":484,"Ġshe":485,"Ġde":486,"hy":487,"Ġwill":488,"Ġr":489,"Ġhis":490,"That":491,"ess":492,"wn":493,"Ġlo":494,"ĠG":495,"ig":496,"ther":497,"Ġwho":498,"Ġfrom":499,"ate":500,"Ġtime":501,"Ġback":502,"Ġwould":503,"Ġnow":504,"ast":505,"Ġpl":506,"Well":507,"Ġsay":508,"ong":509,"rou":510,"king":511,"ers":512,"ss":513,"Ġgoing":514,"Ġneed":515,"onna":516,"ab":517,"Ġor":518,"Ġgonna":519,"ĠH":520,"ear":521,"Ġgu":522,"Ġman":523,"ist":524,"Ġex":525,"Ġwere":526,"Ġthem":527,"ation":528,"ct":529,"Ġcould":530,"ul":531,"end":532,"ĠL":533,"Ġcon":534,"But":535,"Ġpro":536,"Ġcom":537,"ĠW":538,"Ġsorry":539,"Ġthing":540,"ol":541,"Ġhad":542,"Ġbeen":543,"ĠP":544,"red":545,"Ġlook":546,"eah":547,"ame":548,"ice":549,"Oh":550,"Th":551,"So":552,"way":553,"All":554,"ine":555,"Ġoff":556,"Ġsp":557,"um":558,"ard":559,"Ġag":560,"ause":561,"uck":562,"ĠJ":563,"They":564,"Ġ-":565,"Ġgood":566,"Ġtell":567,"ect":568,"Ġcome":569,"Ġwhen":570,"ĠR":571,"'d":572,"Ġtoo":573,"Ġour":574,"itt":575,"Ġevery":576,"ace":577,"fe":578,"qu":579,"Ġtal":580,"ase":581,"lf":582,"Yeah":583,"Ġhow":584,"ĠYou":585,"Ġtake":586,"Ġway":587,"ĠF":588,"ide":589,"ven":590,"She":591,"os":592,"are":593,"Ġsomething":594,"Ġv":595,"This":596,"Ġint":597,"ure":598,"Ġdidn":599,"Ġmean":600,"Ġtr":601,"ood":602,"Ġhas":603,"ort":604,"ous":605,"Ġreally":606,"Ġhapp":607,"ble":608,"ak":609,"Ġby":610,"Ġdoing":611,"Ġmake":612,"Ġpe":613,"hi":614,"Ġmore":615,"How":616,"Ġover":617,"Ġbo":618,"ick":619,"ap":620,"ople":621,"Ġshould":622,"Ġcl":623,"ving":624,"Ġ\"":625,"Ġpre":626,"Ġcall":627,"Ġguy":628,"ĠN":629,"If":630,"There":631,"lp":632,"Ġam":633,"Ġdown":634,"ne":635,"Ġmo":636,"ag":637,"Ġthan":638,"ittle":639,"ose":640,"Ġlet":641,"Ġwork":642,"ff":643,"ĠE":644,"Ġse":645,"Ġnever":646,"Ġlove":647,"reat":648,"ody":649,"ound":650,"Ġday":651,"be":652,"Ġthen":653,"Ġpeople":654,"Ġlittle":655,"ber":656,"ity":657,"est":658,"act":659,"Ġbec":660,"Ġro":661,"ree":662,"Ġdoes":663,"ies":664,"Ġsaid":665,"Ġonly":666,"ĠO":667,"Ġhelp":668,"Ġbl":669,"Ġkill":670,"ment":671,"ought":672,"Ġle":673,"Do":674,"wo":675,"riend":676,"Ġhappen":677,"Ġvery":678,"ud":679,"Ġlea":680,"iss":681,"el":682,"self":683,"Ġen":684,"Ġfind":685,"eep":686,"ting":687,"Ġwhy":688,"Ġyear":689,"Ġother":690,"Ġmu":691,"ĠK":692,"Ġsc":693,"ond":694,"lease":695,"Ġgive":696,"Ġtalk":697,"ass":698,"Ġagain":699,"Ġco":700,"here":701,"Ġpo":702,"Ġbet":703,"Why":704,"eel":705,"Ġwhere":706,"irst":707,"urn":708,"Ġmuch":709,"ough":710,"ue":711,"Ġinto":712,"Ġaf":713,"ite":714,"Ġeven":715,"hing":716,"ady":717,"ather":718,"lie":719,"ks":720,"ep":721,"ire":722,"fore":723,"Ġtwo":724,"Ġqu":725,"Ġanything":726,"Ġlife":727,"age":728,"Ġ1":729,"oney":730,"Ġfeel":731,"ty":732,"Ġtry":733,"ade":734,"nder":735,"body":736,"aybe":737,"Ġbecause":738,"Ġthought":739,"ait":740,"ĠIt":741,"round":742,"Ġim":743,"My":744,"ning":745,"ull":746,"Ġgir":747,"em":748,"per":749,"ĠHe":750,"Ġfriend":751,"Ġnight":752,"Now":753,"Ġar":754,"Ġlong":755,"Ġun":756,"Ġbefore":757,"Ġstill":758,"Ġtheir":759,"ĠWhat":760,"ish":761,"pl":762,"Ġfirst":763,"Don":764,"ny":765,"Let":766,"ob":767,"les":768,"row":769,"ach":770,"Ġthese":771,"Ġput":772,"Ġunder":773,"00":774,"ord":775,"Ġbelie":776,"day":777,"Ġokay":778,"ool":779,"ave":780,"Ġpart":781,"we":782,"Ġkeep":783,"get":784,"iz":785,"Ġhand":786,"Ġthings":787,"Ġfuck":788,"Ġafter":789,"Ġnew":790,"hen":791,"ft":792,"Look":793,"Ġgirl":794,"Ġtold":795,"Ġhome":796,"Ġlast":797,"Ġbelieve":798,"Ġwr":799,"Ġsure":800,"Ġwon":801,"Ġmust":802,"Ġchan":803,".\"":804,"Is":805,"ew":806,"sp":807,"Ġac":808,"ĠY":809,"ĠNo":810,"Ġyears":811,"Ġaway":812,"Ġstart":813,"pt":814,"atch":815,"Ġwell":816,"Ġkid":817,"Ġname":818,"Ġact":819,"Ġcou":820,"ways":821,"hic":822,"ise":823,"ouse":824,"ater":825,"Ġsec":826,"Ġaround":827,"Hey":828,"Ġreal":829,"Ġbro":830,"Sorry":831,"Ġcar":832,"ran":833,"Ġever":834,"Ġcomp":835,"other":836,"ĠWe":837,"Just":838,"Ġwait":839,"Ġask":840,"Ġthose":841,"Ġlive":842,"Ġdoesn":843,"Ġad":844,"Ġkind":845,"Ġnothing":846,"har":847,"Ġplace":848,"ip":849,"Ġfl":850,"Ġlot":851,"aking":852,"Ġeverything":853,"ren":854,"Ġdis":855,"able":856,"ĠThe":857,"rough":858,"Ġold":859,"Ġshow":860,"Ġalways":861,"--":862,"ence":863,"Ġbu":864,"ĠMr":865,"og":866,"ily":867,"Ġ'":868,"Ġche":869,"ious":870,"ans":871,"old":872,"Ġbig":873,"int":874,"Ġbetter":875,"ru":876,"ually":877,"Ġthrough":878,"ried":879,"ary":880,"ĠAnd":881,"hed":882,"ial":883,"mber":884,"Ġguys":885,"Ġleave":886,"ory":887,"Ġmade":888,"ress":889,"Ġgreat":890,"ions":891,"Ġown":892,"Ġcare":893,"Ġboy":894,"Ġwanted":895,"Ġmoney":896,"ath":897,"hich":898,"Ġel":899,"Ġcont":900,"Ġass":901,"Ġbr":902,"xt":903,"Ġhead":904,"Ġmar":905,"Ġmight":906,"ĠSt":907,"orm":908,"ance":909,"Ġhar":910,"Not":911,"ger":912,"Ġstay":913,"Ġmin":914,"Ġplease":915,"Ġbeing":916,"Ġfam":917,"Ġplay":918,"Ġbad":919,"Than":920,"up":921,"ons":922,"Ġhouse":923,"Ġdone":924,"Ġsomeone":925,"ated":926,"Ġtalking":927,"ĠV":928,"nother":929,"ful":930,"ia":931,"ign":932,"Ġsho":933,"Ġid":934,"Ġfather":935,"member":936,"side":937,"Ġper":938,"Ġrun":939,"Ġelse":940,"ict":941,"ng":942,"ail":943,"Ġfound":944,"Ġleft":945,"ved":946,"When":947,"Ġcoming":948,"ĠThat":949,"Ġworld":950,"In":951,"Some":952,"ever":953,"Ġimp":954,"Ġbit":955,"ife":956,"Ġcame":957,"Ġhappened":958,"Can":959,"Ġrec":960,"ms":961,"ub":962,"St":963,"Ġsupp":964,"aught":965,"Ġlooking":966,"Ġhear":967,"ince":968,"Ġ2":969,"Ġtrying":970,"Ġplan":971,"Ġbus":972,"Ġapp":973,"Ġatt":974,"Ġisn":975,"ĠGod":976,"Ġsm":977,"Ġanother":978,"ner":979,"Ġmeet":980,"Come":981,"Ġpr":982,"Ġjob":983,"pen":984,"Ġhu":985,"Yes":986,"Your":987,"Ġwee":988,"av":989,"ix":990,"Ġsha":991,"Ġturn":992,"Ġstop":993,"Ġtra":994,"Ġenough":995,"Ġcle":996,"Ġwasn":997,"âĻ":998,"Ġpret":999,"man":1000,"Ġmother":1001,"Are":1002,"ike":1003,"mer":1004,"Ġsaw":1005,"ian":1006,"Ġfun":1007,"erson":1008,"Ġminut":1009,"âĻª":1010,"Ġsur":1011,"less":1012,"oman":1013,"Ġsame":1014,"Ġhell":1015,"Did":1016,"oy":1017,"Ġwent":1018,"te":1019,"Who":1020,"Ġcour":1021,"Ġmiss":1022,"Ġgetting":1023,"akes":1024,"igh":1025,"ĠU":1026,"ark":1027,"ecause":1028,"ied":1029,"Ġend":1030,"Ġroom":1031,"Ġchi":1032,"Ġremember":1033,"aby":1034,"aw":1035,"isten":1036,"der":1037,"anna":1038,"Ġwrong":1039,"Ġdead":1040,"Ġmon":1041,"ple":1042,"stand":1043,"iv":1044,"ost":1045,"Then":1046,"Ġsl":1047,"ors":1048,"Ġgr":1049,"Maybe":1050,"Where":1051,"Ġwar":1052,"Ġacc":1053,"Ġser":1054,"Ġtoday":1055,"Ġthree":1056,"Ġfamily":1057,"ible":1058,"Ġdec":1059,"rest":1060,"Ġmay":1061,"gether":1062,"tain":1063,"hile":1064,"Ġnice":1065,"ating":1066,"Ġyourself":1067,"new":1068,"Ġra":1069,"Ġwhole":1070,"Ġdr":1071,"Ġbre":1072,"hes":1073,"ts":1074,"ings":1075,"ps":1076,"oll":1077,"Ġhard":1078,"ope":1079,"Ġwhich":1080,"Ġtogether":1081,"Get":1082,"Ġey":1083,"Ġwouldn":1084,"Ġchild":1085,"Ġwoman":1086,"Ġmind":1087,"Ġfine":1088,"Ġago":1089,"Ġbest":1090,"atter":1091,"Ġfew":1092,"Ġknew":1093,"Ġuse":1094,"OK":1095,"ations":1096,"Ġused":1097,"Ġdif":1098,"Ġperson":1099,"Ġnext":1100,"Ġuh":1101,"ical":1102,"Ġunderstand":1103,"ĠOh":1104,"uff":1105,"Ġhour":1106,"Ġbrother":1107,"Ġheard":1108,"Ġmany":1109,"air":1110,"chool":1111,"Ġsaying":1112,"ile":1113,"Ġch":1114,"Ġfin":1115,"Ġson":1116,"orrow":1117,"Ġwithout":1118,"ron":1119,"ĠYeah":1120,"Ġmost":1121,"Ġdes":1122,"Ġpretty":1123,"Ġwife":1124,"Ġmaybe":1125,"Ġsw":1126,"Ġkilled":1127,"Ġtook":1128,"ready":1129,"pped":1130,"Ġmor":1131,"Ġwanna":1132,"ves":1133,"ĠCh":1134,"Because":1135,"Ġguess":1136,"osed":1137,"so":1138,"Ġshit":1139,"ta":1140,"Ġhur":1141,"Ġseen":1142,"Ġfucking":1143,"Every":1144,"uth":1145,"leep":1146,"Ġidea":1147,"ged":1148,"Ġte":1149,"ĠTh":1150,"Ġalready":1151,"ident":1152,"Ġbaby":1153,"Ġrep":1154,"Ġproble":1155,"Ġcra":1156,"my":1157,"Good":1158,"Ġtri":1159,"Ġschool":1160,"iness":1161,"ream":1162,"Ġcount":1163,"alk":1164,"oot":1165,"Ġfriends":1166,"Thank":1167,"Ġalone":1168,"Ġcalled":1169,"ying":1170,"Ġopen":1171,"Ġrest":1172,"Ġset":1173,"ret":1174,"ness":1175,"Ġmen":1176,"Ġear":1177,"Ġdeal":1178,"Ġwhile":1179,"Ġcomm":1180,"aut":1181,"Ġdays":1182,"For":1183,"ĠShe":1184,"ntil":1185,"where":1186,"Ġmove":1187,"Ġword":1188,"Ġsecond":1189,"ower":1190,"Sh":1191,"ably":1192,"Ġfar":1193,"Please":1194,"dy":1195,"Ġmyself":1196,"ib":1197,"Ġfight":1198,"Ġgl":1199,"ang":1200,"ock":1201,"Ġmet":1202,"ĠBut":1203,"OU":1204,"Ġface":1205,"Ġcouldn":1206,"Ġhaven":1207,"ove":1208,"ient":1209,"ey":1210,"ins":1211,"Ġcha":1212,"Ġcourse":1213,"Ġpay":1214,"Ġactually":1215,"Ġdri":1216,"med":1217,"ason":1218,"Ġhaving":1219,"Ġbring":1220,"Ġwatch":1221,"Ġem":1222,"Ġsuch":1223,"ister":1224,"ense":1225,"ount":1226,"Ġph":1227,"Ġpri":1228,"onight":1229,"On":1230,"Ġwants":1231,"Ġanyone":1232,"Ġmorning":1233,"Ġcase":1234,"rew":1235,"vel":1236,"ition":1237,"Ġmatter":1238,"rent":1239,"Ġcho":1240,"Ġtom":1241,"Ġpol":1242,"Ġcheck":1243,"Ġbeaut":1244,"Ġblood":1245,"Ġdrink":1246,"Ġsoon":1247,"time":1248,"Ġquest":1249,"Ġsince":1250,"oc":1251,"Ġstuff":1252,"Ġready":1253,"Ġsleep":1254,"Ġexp":1255,"bably":1256,"Ġyet":1257,"Ġsays":1258,"aughter":1259,"Ġter":1260,"oh":1261,"Ġonce":1262,"Ġthinking":1263,"Ġdiffe":1264,"ird":1265,"Ġgone":1266,"ars":1267,"ild":1268,"ize":1269,"Ġheart":1270,"res":1271,"Ġrel":1272,"Ġstand":1273,"Ġres":1274,"Ġbusiness":1275,"anc":1276,"Ġinf":1277,"ward":1278,"Ġcut":1279,"Ġboth":1280,"Ġsit":1281,"ier":1282,"Ġhold":1283,"Ġlate":1284,"ens":1285,"lt":1286,"Ġdad":1287,"Ġhope":1288,"ĠHow":1289,"Ġexpl":1290,"mm":1291,"Ġeach":1292,"Ġdoor":1293,"Ġmonth":1294,"As":1295,"Any":1296,"Ġtonight":1297,"ned":1298,"az":1299,"gs":1300,"Ġuntil":1301,"Ġworking":1302,"Ġpoint":1303,"Al":1304,"ĠTH":1305,"ash":1306,"Ġent":1307,"iful":1308,"Ġtrue":1309,"IN":1310,"by":1311,"Ġlater":1312,"Right":1313,"Ġwond":1314,"Ġeas":1315,"Ġtomorrow":1316,"vers":1317,"Ġdeath":1318,"ling":1319,"Ġkids":1320,"Ġgotta":1321,"Ġsir":1322,"Ġsign":1323,"Ġ...":1324,"Uh":1325,"Ġexact":1326,"Ġproblem":1327,"ctor":1328,"Ġpass":1329,"Ġri":1330,"Ġbreak":1331,"cept":1332,"ĠThan":1333,"Ġknows":1334,"de":1335,"Ġthank":1336,"ĠWell":1337,"eak":1338,"Ġsupposed":1339,"Ġminutes":1340,"Ġposs":1341,"Ġ3":1342,"Ġhat":1343,"ump":1344,"Ġmess":1345,"Ġcr":1346,"Ġret":1347,"Ġalso":1348,"Ġchar":1349,"Ġread":1350,"weet":1351,"Ġmur":1352,"Ġhappy":1353,"Ġsk":1354,"Ġinc":1355,"Ġsound":1356,"ax":1357,"Ġdaughter":1358,"Ġeyes":1359,"Ġtaking":1360,"Ġhit":1361,"Ġconf":1362,"Ġtea":1363,"nts":1364,"ual":1365,"ult":1366,"ĠSo":1367,"Ġmeans":1368,"Ġbody":1369,"Ġhot":1370,"Ġhum":1371,"Ġeat":1372,"Ġprobably":1373,"pe":1374,"Ġyeah":1375,"Ġgave":1376,"ates":1377,"Ġrem":1378,"uc":1379,"Here":1380,"Ġphone":1381,"ired":1382,"orn":1383,"Ġinter":1384,"To":1385,"Ġlisten":1386,"One":1387,"Ġfig":1388,"ison":1389,"Ġbeg":1390,"Ġpres":1391,"spect":1392,"Ġside":1393,"ĠDo":1394,"Ġbeautiful":1395,"ER":1396,"Ġmom":1397,"ared":1398,"erest":1399,"Ġnum":1400,"Ġlight":1401,"cu":1402,"lic":1403,"Ġeveryone":1404,"oke":1405,"Ġspec":1406,"Ġimport":1407,"ork":1408,"Ġinv":1409,"Ġlost":1410,"zy":1411,"Ġaw":1412,"Ġinside":1413,"Ġbook":1414,"Ġhands":1415,"Ġwonder":1416,"ah":1417,"cess":1418,"Ġap":1419,"ĠIs":1420,"more":1421,"ĠâĻª":1422,"Ġpick":1423,"Ġhigh":1424,"band":1425,"Ġdie":1426,"Ġtruth":1427,"Ġleast":1428,"Ġchance":1429,"Ġob":1430,"Ġgame":1431,"ollow":1432,"Ġclose":1433,"ither":1434,"Ġpain":1435,"Ġweek":1436,"Ġexactly":1437,"See":1438,"eal":1439,"Ġluck":1440,"Ġi":1441,"Ġmakes":1442,"Ġdifferent":1443,"dd":1444,"Ġhurt":1445,"ween":1446,"Ġclear":1447,"Ġwalk":1448,"Ġbed":1449,"usband":1450,"Ġfact":1451,"Ġsy":1452,"Ġfire":1453,"ront":1454,"Go":1455,"Tell":1456,"Ġdro":1457,"Ġhours":1458,"ott":1459,"Ġchange":1460,"ale":1461,"ding":1462,"enc":1463,"Ġworry":1464,"Ġreason":1465,"Ġstr":1466,"Ġtrust":1467,"ĠThis":1468,"Ġimportant":1469,"app":1470,"Ġperf":1471,"Ġdisc":1472,"sw":1473,"Ġev":1474,"Ġdam":1475,"Ġmaking":1476,"Ġpower":1477,"Ġagainst":1478,"pr":1479,"ĠOkay":1480,"Ġru":1481,"hip":1482,"Re":1483,"ross":1484,"Ġlear":1485,"ĠThey":1486,"Ġlaw":1487,"Ġhusband":1488,"led":1489,"Ġprom":1490,"als":1491,"Ġinterest":1492,"inner":1493,"Ġfive":1494,"ole":1495,"Ġsend":1496,"amp":1497,"Or":1498,"Ġdef":1499,"Ġwaiting":1500,"Ġtown":1501,"Ġasked":1502,"Ġshot":1503,"Ġprot":1504,"Ġhalf":1505,"outh":1506,"Ġanymore":1507,"ster":1508,"Have":1509,"Mr":1510,"Ġwh":1511,"to":1512,"Ġcor":1513,"Ġcons":1514,"Ġlooks":1515,"Ġbetween":1516,"Ġwater":1517,"unch":1518,"Ġtimes":1519,"Ġhuh":1520,"Ġsent":1521,"ised":1522,"any":1523,"Ġparty":1524,"Ġtelling":1525,"Ġmome":1526,"ets":1527,"Ġsex":1528,"att":1529,"Ġcomes":1530,"Ġcouple":1531,"Ġain":1532,"Ġgets":1533,"uss":1534,"Ġdra":1535,"Ġcoll":1536,"Ġstory":1537,"aid":1538,"rist":1539,"Ġfe":1540,"ude":1541,"Take":1542,"Ġdream":1543,"Ġcri":1544,"Ġits":1545,"Ġsomebody":1546,"ung":1547,"Ġpull":1548,"Ġalive":1549,"aken":1550,"vent":1551,"ĠMar":1552,"ction":1553,"Ġfull":1554,"ohn":1555,"its":1556,"sel":1557,"ĠYes":1558,"min":1559,"Ġtried":1560,"Ġansw":1561,"ited":1562,"cer":1563,"Ġable":1564,"ject":1565,"Ġfree":1566,"AN":1567,"With":1568,"eg":1569,"most":1570,"Ġsing":1571,"Ġcap":1572,"Ġstarted":1573,"Like":1574,"land":1575,"Ġlead":1576,"upid":1577,"son":1578,"Ġfollow":1579,"omen":1580,"Ġneeds":1581,"Ġpolice":1582,"Ġ4":1583,"Ġgun":1584,"ĠAll":1585,"Ġ5":1586,"Ġfour":1587,"ank":1588,"Ġdet":1589,"Ġdied":1590,"raid":1591,"Ġfront":1592,"ures":1593,"Ġgoes":1594,"rol":1595,"Ġstud":1596,"ĠDon":1597,"aster":1598,"Ġtrou":1599,"own":1600,"times":1601,"Ġyoung":1602,"Ġsister":1603,"Ġinst":1604,"hind":1605,"Ġtest":1606,"Ġair":1607,"Ġsweet":1608,"Ġreg":1609,"rap":1610,"Ġbuy":1611,"rought":1612,"Ġcrazy":1613,"Ġaren":1614,"ush":1615,"iet":1616,"vie":1617,"Ġbra":1618,"Ġcop":1619,"At":1620,"ric":1621,"Ġvis":1622,"io":1623,"Ġthough":1624,"ĠWhy":1625,"Ġbar":1626,"Ġexpect":1627,"iously":1628,"Be":1629,"Ġmonths":1630,"Ġnumber":1631,"Ġstupid":1632,"ention":1633,"Ġmoment":1634,"Ġline":1635,"Ġafraid":1636,"ured":1637,"ertain":1638,"not":1639,"ene":1640,"meric":1641,"ital":1642,"Ġwin":1643,"ane":1644,"Ġeasy":1645,"Ġtou":1646,"Ġ?":1647,"Ġmine":1648,"Ġoffice":1649,"AT":1650,"mp":1651,"Thanks":1652,"Ġpat":1653,"Ġbehind":1654,"Ġsave":1655,"Ġbrought":1656,"Ġgirls":1657,"du":1658,"Ġspeak":1659,"Ġprotect":1660,"ener":1661,"Ġcomple":1662,"Ġmed":1663,"000":1664,"Ġminute":1665,"Ġforg":1666,"Ġdep":1667,"Ġtrouble":1668,"Ex":1669,"Ġwish":1670,"idd":1671,"gest":1672,"Ġfall":1673,"His":1674,"Ġbuild":1675,"ute":1676,"you":1677,"head":1678,"ract":1679,"Ġfore":1680,"ault":1681,"Ġext":1682,"Ġreturn":1683,"iving":1684,"Ġlives":1685,"ok":1686,"ĠYOU":1687,"Ġchildren":1688,"Ġquestion":1689,"Ġwind":1690,"Ġcountry":1691,"iec":1692,"lo":1693,"Ġless":1694,"ĠThere":1695,"inc":1696,"Ġwomen":1697,"Ġpict":1698,"Ġdest":1699,"Ġteam":1700,"Ġanswer":1701,"ug":1702,"ĠCl":1703,"Ġattack":1704,"ience":1705,"Ġfood":1706,"ĠThank":1707,"Ġrecord":1708,"Ġpap":1709,"pping":1710,"ĠAl":1711,"Ġsafe":1712,"Ġadd":1713,"Ġtaken":1714,"Ġgra":1715,"ĠLet":1716,"ĠCome":1717,"ING":1718,"Ġyes":1719,"ically":1720,"Ġalmost":1721,"ony":1722,"Ġmill":1723,"Ġoutside":1724,"aj":1725,"men":1726,"ĠAmeric":1727,"anger":1728,"Ġrunning":1729,"ield":1730,"ĠDad":1731,"cle":1732,"the":1733,"Ġsim":1734,"Ġwear":1735,"These":1736,"Ġliving":1737,"Ġmarried":1738,"bs":1739,"come":1740,"fter":1741,"ĠNew":1742,"unt":1743,"Ġdinner":1744,"vest":1745,"ĠJust":1746,"Ġgrand":1747,"Ġpare":1748,"Ġseems":1749,"Ġ$":1750,"Ġbecome":1751,"Ġ!":1752,"ished":1753,"Does":1754,"Ġexplain":1755,"iate":1756,"iles":1757,"ys":1758,"Ġwhatever":1759,"Ġworth":1760,"Ġorder":1761,"Ġmist":1762,"ator":1763,"leas":1764,"osp":1765,"cause":1766,"Ġsix":1767,"Ġfav":1768,"Ġins":1769,"Ġblack":1770,"Ġnews":1771,"ched":1772,"Ġpast":1773,"Ġforget":1774,"Ġclean":1775,"Ġdist":1776,"Ġperfect":1777,"ery":1778,"idence":1779,"Ġdog":1780,"ĠOK":1781,"ging":1782,"Ġbull":1783,"Ġfell":1784,"ĠAn":1785,"ON":1786,"Ġspecial":1787,"co":1788,"unk":1789,"Ġalong":1790,"Ġcity":1791,"Ġclass":1792,"Ġquite":1793,"cuse":1794,"Give":1795,"reet":1796,"Ġlau":1797,"Our":1798,"Ġcertain":1799,"Ġhang":1800,"Ġele":1801,"olog":1802,"Would":1803,"Ġsort":1804,"Ġmus":1805,"Ġeverybody":1806,"Ġleaving":1807,"Ġcontrol":1808,"rank":1809,"sh":1810,"Ġhoney":1811,"Ġhappens":1812,"Ġinform":1813,"ered":1814,"Ġhair":1815,"ĠJohn":1816,"Ġfeeling":1817,"Ġweeks":1818,"Ġhuman":1819,"mb":1820,"ters":1821,"Ġlose":1822,"ĠChrist":1823,"Ġreport":1824,"Ġref":1825,"Ġshut":1826,"ĠDr":1827,"ĠRe":1828,"ton":1829,"ined":1830,"of":1831,"ĠIn":1832,"ility":1833,"selves":1834,"fort":1835,"ler":1836,"Ġball":1837,"Ġfre":1838,"Ġexc":1839,"Ġexper":1840,"ines":1841,"Ġmag":1842,"Ġcannot":1843,"Ġhimself":1844,"artment":1845,"Ġyours":1846,"Ġjo":1847,"Ġmurder":1848,"room":1849,"Ġship":1850,"Everything":1851,"RE":1852,"Ġland":1853,"ĠGood":1854,"Ġ10":1855,"ĠZ":1856,"Ġsub":1857,"Ġstrong":1858,"oss":1859,"Ġdanger":1860,"Ġhor":1861,"Ġterri":1862,"ats":1863,"Nothing":1864,"ized":1865,"Ġsell":1866,"Ġmad":1867,"Ġhate":1868,"Ġfigure":1869,"Ġpiec":1870,"Ġstran":1871,"Ġasking":1872,"Ġlock":1873,"itting":1874,"Ġmeeting":1875,"Ġes":1876,"ĠDe":1877,"Ġimag":1878,"Ġsense":1879,"ĠCan":1880,"Ġrid":1881,"By":1882,"fic":1883,"iver":1884,"Ġpar":1885,"Ġpossible":1886,"vice":1887,"ina":1888,"Ġeither":1889,"Ġboys":1890,"ics":1891,"Ġparents":1892,"Ġcatch":1893,"Ġtouch":1894,"Of":1895,"ls":1896,"Ġseem":1897,"ists":1898,"itch":1899,"Ġoffic":1900,"Gu":1901,"ering":1902,"ments":1903,"Ġbitch":1904,"Ġresp":1905,"Ġcompany":1906,"Ġwed":1907,"uring":1908,"Ġshouldn":1909,"Ġfunny":1910,"Ġcomplete":1911,"LL":1912,"Ġaff":1913,"Ġcool":1914,"Listen":1915,"Ġdou":1916,"Ġdoctor":1917,"Ġstep":1918,"irth":1919,"ĠHey":1920,"rid":1921,"rying":1922,"ĠAr":1923,"Ġ20":1924,"ten":1925,"Ġcard":1926,"Ġvict":1927,"Ġchoice":1928,"Ġlady":1929,"onest":1930,"Ġsecret":1931,"Ġtw":1932,"Ġtop":1933,"ular":1934,"urity":1935,"Ġtrans":1936,"ced":1937,"ative":1938,"Ġanyway":1939,"Ġsmall":1940,"ley":1941,"ĠMy":1942,"Ġlooked":1943,"Ġsick":1944,"ides":1945,"Ġsurpr":1946,"Ok":1947,"Ġkey":1948,"Ġstra":1949,"lcome":1950,"Ġshall":1951,"After":1952,"ring":1953,"Ġburn":1954,"ert":1955,"ney":1956,"kes":1957,"ma":1958,"sy":1959,"roy":1960,"stem":1961,"ift":1962,"ĠCar":1963,"Ġart":1964,"Ġplaying":1965,"ining":1966,"ants":1967,"Ġshoot":1968,"Ġdel":1969,"oor":1970,"ĠWho":1971,"ept":1972,"ided":1973,"Which":1974,"bed":1975,"Ġtreat":1976,"Ġpos":1977,"vern":1978,"Fuck":1979,"Got":1980,"Ġinvest":1981,"Ġprof":1982,"Um":1983,"Ġfast":1984,"Ġran":1985,"Ġcold":1986,"Even":1987,"ĠTHE":1988,"An":1989,"God":1990,"Ġkiss":1991,"Ġstar":1992,"Ġanybody":1993,"Ġneeded":1994,"sing":1995,"Ġdrive":1996,"Ġwall":1997,"ern":1998,"Ġhosp":1999,"Ġpress":2000,"Ġve":2001,"Ġfel":2002,"entle":2003,"Ġpub":2004,"Ġbirth":2005,"Ġred":2006,"ief":2007,"ead":2008,"und":2009,"Ġtot":2010,"Ġfault":2011,"Ġcreat":2012,"Ġlie":2013,"Ġleg":2014,"?\"":2015,"Will":2016,"Ġsn":2017,"Ġdru":2018,"Ġpho":2019,"Ġsomewhere":2020,"ĠSp":2021,"ents":2022,"Ġsystem":2023,"Ġfix":2024,"TH":2025,"ones":2026,"ĠNot":2027,"Ġdamn":2028,"Wait":2029,"ities":2030,"Ġfoot":2031,"Ġind":2032,"Ġnear":2033,"Ġspend":2034,"Ġhappening":2035,"ctually":2036,"Ġmillion":2037,"Qu":2038,"cc":2039,"ision":2040,"Ġloc":2041,"ĠJack":2042,"Ġtrack":2043,"Ġlearn":2044,"mit":2045,"Ġsold":2046,"ram":2047,"ex":2048,"Ġfil":2049,"rence":2050,"Ġwedding":2051,"Ġknown":2052,"Ġdark":2053,"Ġsto":2054,"ĠWhere":2055,"Ġlonger":2056,"Ġdate":2057,"iting":2058,"Ġbel":2059,"Ġmoving":2060,"Ġthanks":2061,"Ġeye":2062,"Dad":2063,"ches":2064,"Ġmeant":2065,"cks":2066,"Ġbox":2067,"Ġworks":2068,"Ġworked":2069,"Ġchanged":2070,"Shit":2071,"Ġhospital":2072,"Could":2073,"br":2074,"ces":2075,"gy":2076,"ues":2077,"Ġten":2078,"Ġothers":2079,"Ġentire":2080,"ĠSh":2081,"ĠAre":2082,"Ġdem":2083,"ges":2084,"aces":2085,"Ġcompl":2086,"ĠJo":2087,"Ġpur":2088,"Ġones":2089,"Ġstate":2090,"ĠMiss":2091,"Ġdisapp":2092,"ially":2093,"Ġ6":2094,"Ġsou":2095,"Ġdress":2096,"Ġgre":2097,"Ġthrow":2098,"ĠTo":2099,"Something":2100,"Ġpriv":2101,"Ġcrime":2102,"Ġmouth":2103,"ape":2104,"ows":2105,"Ġfly":2106,"airs":2107,"Ġris":2108,"Ġclos":2109,"ĠUn":2110,"eople":2111,"Ġwrite":2112,"ific":2113,"ĠChar":2114,"Ġweren":2115,"Ġprison":2116,"Ġfavor":2117,"\"?":2118,"Her":2119,"ester":2120,"iddle":2121,"Ġfelt":2122,"Cause":2123,"Ġbas":2124,"Ġweird":2125,"ounds":2126,"Ġquestions":2127,"Two":2128,"ĠYour":2129,"Ġroad":2130,"Un":2131,"eed":2132,"Ġcaught":2133,"Ġgiving":2134,"hose":2135,"Ġrather":2136,"Ġglad":2137,"joy":2138,"haps":2139,"Ġcur":2140,"ech":2141,"Ġce":2142,"Ġfool":2143,"rown":2144,"ution":2145,"oose":2146,"Ġsuper":2147,"Ġvictim":2148,"ik":2149,"Ġcol":2150,"amer":2151,"Ġsug":2152,"Ġcalling":2153,"Only":2154,"Ġinformation":2155,"nect":2156,"Ġbag":2157,"Ġcent":2158,"ature":2159,"rop":2160,"Ġthinks":2161,"Ġ--":2162,"aptain":2163,"Honey":2164,"OR":2165,"Ġseeing":2166,"Ġ19":2167,"Ġturned":2168,"Ah":2169,"EN":2170,"ST":2171,"cent":2172,"uation":2173,"Ġ#":2174,"Ġcover":2175,"Ġquick":2176,"ĠMrs":2177,"Ġmil":2178,"Ġstick":2179,",\"":2180,"ze":2181,"Ġhon":2182,"ĠBl":2183,"Ġrelations":2184,"Ġbegin":2185,"Ġahead":2186,"ider":2187,"ĠHar":2188,"Ġamaz":2189,"ĠTO":2190,"ĠDid":2191,"Ġmusic":2192,"esterday":2193,"ai":2194,"Ġstri":2195,"omb":2196,"Ġsometimes":2197,"ession":2198,"Actually":2199,"gan":2200,"Ġhonest":2201,"ĠFor":2202,"Ġsurv":2203,"ency":2204,"ians":2205,"mell":2206,"Ġconcer":2207,"umb":2208,"Ġallow":2209,"Ġloved":2210,"ior":2211,"Ġfut":2212,"Ġum":2213,"Ġfinally":2214,"Ġwords":2215,"Alright":2216,"Ġpicture":2217,"cl":2218,"Ġsong":2219,"atur":2220,"ective":2221,"ully":2222,"Ġhandle":2223,"Ġmissing":2224,"Ġlucky":2225,"Ġsqu":2226,"Ġpleas":2227,"Ġjud":2228,"othes":2229,"Ġshort":2230,"Ġworried":2231,"Ġpromise":2232,"Ġpiece":2233,"Ġstraight":2234,"ror":2235,"Ġsecurity":2236,"Ġride":2237,"lfriend":2238,"Ġscared":2239,"Ġdestroy":2240,"fer":2241,"eth":2242,"ĠBr":2243,"Ġaccident":2244,"ked":2245,"oint":2246,"Ġ9":2247,"Ġdire":2248,"Ġgentle":2249,"Ġoper":2250,"AR":2251,"friend":2252,"ĠIf":2253,"ĠMom":2254,"Ġwhite":2255,"Ġtakes":2256,"rec":2257,"irt":2258,"ĠDan":2259,"Ġcal":2260,"Ġfair":2261,"ries":2262,"Ġrespect":2263,"Ġbusy":2264,"ume":2265,"Ġtre":2266,"Ġlad":2267,"Ġmem":2268,"Ġsol":2269,"Ġgiven":2270,"Stop":2271,"Ġesc":2272,"ball":2273,"erv":2274,"ĠSc":2275,"ĠGr":2276,"Ġcir":2277,"ĠGo":2278,"Ġvo":2279,"ages":2280,"Ġtalked":2281,"Ġbuilding":2282,"Was":2283,"Ġdi":2284,"illy":2285,"Ġproper":2286,"Ġwatching":2287,"Ġfuture":2288,"iot":2289,"orth":2290,"Ġhung":2291,"Ġnobody":2292,"Ġnorm":2293,"ately":2294,"bt":2295,"Ġ.":2296,"ories":2297,"Ġconv":2298,"Ġclothes":2299,"Ġarrest":2300,"Ġserious":2301,"Ġsounds":2302,"bo":2303,"Ġgovern":2304,"Ġeff":2305,"key":2306,"ills":2307,"used":2308,"Ġbroke":2309,"Ġpaper":2310,"Ġinvestig":2311,"Ġlying":2312,"Ġrequ":2313,"Ġsun":2314,"Ġring":2315,"ĠYork":2316,"Ġcourt":2317,"Ġprog":2318,"Ġeng":2319,"Ġamazing":2320,"ury":2321,"Ġz":2322,"oun":2323,"Ġmiddle":2324,"Ġcell":2325,"Ġkick":2326,"Ġrad":2327,"Ġenjoy":2328,"Ġgirlfriend":2329,"Ġevidence":2330,"Ġgener":2331,"Ġweap":2332,"gu":2333,"Ġyesterday":2334,"Ġpack":2335,"Ġmessage":2336,"ming":2337,"Ġwit":2338,"Ġcontin":2339,"Ġstopped":2340,"Ġill":2341,"Ġsmell":2342,"Ġbud":2343,"ism":2344,"Ġkept":2345,"Sp":2346,"Those":2347,"ean":2348,"Ġtill":2349,"Ġbreat":2350,"Ġgod":2351,"Ġusing":2352,"Ġhist":2353,"aste":2354,"Ġconnect":2355,"Ġdangerous":2356,"rie":2357,"Three":2358,"viously":2359,"Ġ..":2360,"Ġbott":2361,"Ġdeep":2362,"Ġagree":2363,"Ġty":2364,"Ġopp":2365,"Ġblow":2366,"Ġbrain":2367,"Ġmistake":2368,"People":2369,"Ġcook":2370,"Ġlist":2371,"ĠGet":2372,"ational":2373,"First":2374,"Ġ8":2375,"Ġfail":2376,"ode":2377,"Ġanywhere":2378,"Ġfeet":2379,"Hold":2380,"ont":2381,"Ġbath":2382,"Ġground":2383,"amn":2384,"Ġarri":2385,"Ġfloor":2386,"Ġpublic":2387,"Ch":2388,"set":2389,"Ġkn":2390,"iding":2391,"omm":2392,"ards":2393,"Ġrob":2394,"ext":2395,"Ġed":2396,"Ġbeat":2397,"Ġkilling":2398,"Ġslow":2399,"Ġgrow":2400,"ara":2401,"ĠWill":2402,"Ġdecided":2403,"ph":2404,"Ġcamer":2405,"Ġfing":2406,"arth":2407,"Ġhop":2408,"Ġstreet":2409,"Ġacross":2410,"Ġadv":2411,"Ġearly":2412,"Ġinvol":2413,"Ġsuggest":2414,"Ġcamp":2415,"Ġpaid":2416,"Ġsteal":2417,"ilt":2418,"Ġprep":2419,"Ġpresent":2420,"OW":2421,"icking":2422,"Ġanim":2423,"Ġworse":2424,"ĠEng":2425,"ĠLook":2426,"Ġcontact":2427,"Someone":2428,"Ġpersonal":2429,"dered":2430,"Ġtable":2431,"esome":2432,"Ġcoff":2433,"Ġpract":2434,"aur":2435,"fully":2436,"Ġ7":2437,"Ġmis":2438,"Ġbought":2439,"Ġabs":2440,"ogn":2441,"Ġlaugh":2442,"Ġthreat":2443,"ands":2444,"che":2445,"alking":2446,"earch":2447,"Ġcond":2448,"Ġcost":2449,"Ġsingle":2450,"Ġboo":2451,"Ġdiv":2452,"ears":2453,"Ġcomput":2454,"Keep":2455,"Put":2456,"een":2457,"Ġage":2458,"Ġcas":2459,"Ġcross":2460,"Ġjump":2461,"eave":2462,"unity":2463,"Ġteac":2464,"Ġrespons":2465,"ray":2466,"orge":2467,"nock":2468,"esus":2469,"ĠSorry":2470,"ĠTom":2471,"Ġvi":2472,"Ġwearing":2473,"IS":2474,"Sha":2475,"Ġdear":2476,"VE":2477,"Ġking":2478,"Ġmoved":2479,"Ġtrain":2480,"Ġgift":2481,"alth":2482,"Ġoffer":2483,"Ġboss":2484,"Ġaccept":2485,"bye":2486,"Ġvisit":2487,"Ġterrible":2488,"OM":2489,"Ġ(":2490,"owers":2491,"enty":2492,"Ġself":2493,"ev":2494,"Ġduring":2495,"Ġpot":2496,"Ġpeace":2497,"Ġmovie":2498,"Ġfinish":2499,"Ġpatient":2500,"aven":2501,"sed":2502,"Ġtech":2503,"Ġmention":2504,"itive":2505,"Ġpen":2506,"Ġsmart":2507,"Ġsituation":2508,"ĠThanks":2509,"Ġsad":2510,"aul":2511,"Ġ12":2512,"Ġdiffic":2513,"Ġwindow":2514,"Ġbirthday":2515,"Ġrelationship":2516,"Ġmot":2517,"pper":2518,"ĠBar":2519,"roud":2520,"Ġrealize":2521,"Ġcompletely":2522,"Ġtotally":2523,"Ġice":2524,"Ġfield":2525,"acy":2526,"Ġang":2527,"ĠGer":2528,"Ġsaved":2529,"Ġenem":2530,"Ġdrop":2531,"Ġstrange":2532,"Ġlunch":2533,"Ġgold":2534,"Ġdoll":2535,"Ġform":2536,"Nobody":2537,"ĠLord":2538,"Ġboyfriend":2539,"Ġshare":2540,"Ġbelong":2541,"Ġborn":2542,"Ġthous":2543,"rill":2544,"Ġiss":2545,"ĠBe":2546,"ĠPet":2547,"ĠOr":2548,"Ġvoice":2549,"bit":2550,"resident":2551,"Ġlawy":2552,"bout":2553,"Ġ[":2554,"Ġrece":2555,"ĠSam":2556,"Ġhasn":2557,"Ġpoor":2558,"Ġrecogn":2559,"Ġaccount":2560,"view":2561,"Ġnormal":2562,"Ġwitness":2563,"ken":2564,"ket":2565,"Ġgrou":2566,"Ġstore":2567,"Ġsuc":2568,"Ġsuppose":2569,"\".":2570,"ders":2571,"Ġcry":2572,"Ġpop":2573,"Ġshoo":2574,"Ġval":2575,"Ġcalls":2576,"Ġsupport":2577,"Ġdifficult":2578,"Per":2579,"iant":2580,"Ġhey":2581,"ĠGe":2582,"Ġkiller":2583,"Ġ15":2584,"ED":2585,"May":2586,"Pro":2587,"Ġtem":2588,"Ġproud":2589,"Ġstation":2590,"Ġspent":2591,"Ġhund":2592,"Cl":2593,"Ġav":2594,"inite":2595,"erc":2596,"Ġpsy":2597,"Ġforward":2598,"Ġspace":2599,"Looks":2600,"Ġappro":2601,"From":2602,"Ġer":2603,"Ġmain":2604,"Help":2605,"ĠFrank":2606,"Ġscrew":2607,"Ġhistory":2608,"Ġhundred":2609,"rust":2610,"ays":2611,"oming":2612,"ĠCha":2613,"Ġsuspect":2614,"aged":2615,"wards":2616,"ris":2617,"Ġbother":2618,"Ġfat":2619,"Ġhero":2620,"Ġhy":2621,"une":2622,"Ġscene":2623,"Ġ30":2624,"cri":2625,"ted":2626,"Ġchick":2627,"Ġtrip":2628,"Ġemp":2629,"gn":2630,"lish":2631,"Ġtick":2632,"iny":2633,"Ġmod":2634,"Ġmach":2635,"ĠMic":2636,"ĠCaptain":2637,"ĠAt":2638,"Ġtruck":2639,"Ġapartment":2640,"Ġhungry":2641,"ky":2642,"mas":2643,"ns":2644,"oly":2645,"Ġtired":2646,"uty":2647,"ache":2648,"Ġclient":2649,"ĠNow":2650,"ajor":2651,"Ġcoffee":2652,"how":2653,"tle":2654,"Ġbur":2655,"Ġdance":2656,"Ġcat":2657,"lex":2658,"ese":2659,"irty":2660,"Ġupset":2661,"Ġexcept":2662,"ĠEarth":2663,"Stay":2664,"Ġproblems":2665,"Ġgovernment":2666,"itc":2667,"iter":2668,"riage":2669,"Ġsoc":2670,"Ġseven":2671,"Ġpost":2672,"Ġstarting":2673,"rench":2674,"Ġapolog":2675,"Man":2676,"Hell":2677,"hol":2678,"ĠMc":2679,"Ġarm":2680,"Ġfighting":2681,"but":2682,"line":2683,"oon":2684,"Ġsat":2685,"ana":2686,"irm":2687,"ĠTV":2688,"ĠPresident":2689,"Think":2690,"Ġapprec":2691,"avy":2692,"Ġwonderful":2693,"Ġposition":2694,"Ġphot":2695,"heart":2696,"ote":2697,"ived":2698,"ains":2699,"Ġexam":2700,"ĠPro":2701,"Ġspir":2702,"Ġsoul":2703,"**":2704,"Since":2705,"ege":2706,"gg":2707,"lor":2708,"work":2709,"Ġsal":2710,"Ġmatch":2711,"Ġbank":2712,"Ġpun":2713,"arr":2714,"atic":2715,"els":2716,"Isn":2717,"Ġpray":2718,"uthor":2719,"Ġinstead":2720,"Ġforever":2721,"bor":2722,"Ġtough":2723,"erve":2724,"Ġknock":2725,"icated":2726,"olute":2727,"ption":2728,"Ġswear":2729,"Ġglass":2730,"Ġimagine":2731,"Nice":2732,"uh":2733,"Ġbase":2734,"Ġcause":2735,"Ġfear":2736,"Ġlab":2737,"uts":2738,"Ġprop":2739,"Ġboard":2740,"attle":2741,"Dr":2742,"Make":2743,"rect":2744,"Ġsearch":2745,"Ġfac":2746,"Ġlow":2747,"Ġhide":2748,"Ġarea":2749,"ĠSha":2750,"ives":2751,"Ġprove":2752,"Ġfill":2753,"Ġfish":2754,"ĠSome":2755,"ĠMan":2756,"ĠAd":2757,"Ġdev":2758,"Ġfeels":2759,"ograp":2760,"Ġaddress":2761,"Bl":2762,"go":2763,"read":2764,"Ġwelcome":2765,"amed":2766,"ĠBro":2767,"Ġclub":2768,"ĠEd":2769,"Ġlived":2770,"Ġdiscuss":2771,"Ġinteresting":2772,"Ġinterested":2773,"over":2774,"Ġconvers":2775,"ĠThen":2776,"Ġidiot":2777,"Should":2778,"ĠAmerican":2779,"nie":2780,"ses":2781,"use":2782,"Ġble":2783,"let":2784,"Ġforce":2785,"Ġstuck":2786,"ection":2787,"Excuse":2788,"gent":2789,"Ġcust":2790,"arch":2791,"Ġneigh":2792,"ama":2793,"Ġboat":2794,"Sometimes":2795,"Ġmission":2796,"Ġfigured":2797,"Ġcomputer":2798,"Ġviol":2799,"Pl":2800,"gue":2801,"Ġsil":2802,"Ġdying":2803,"itary":2804,"Ġlevel":2805,"Guys":2806,"ium":2807,"Ġmir":2808,"Ġwithin":2809,"Ġvill":2810,"aked":2811,"ission":2812,"Ġhunt":2813,"Ġmissed":2814,"Ġcrap":2815,"Ġcharge":2816,"Ġgroup":2817,"initely":2818,"ners":2819,"yle":2820,"hael":2821,"Ġma":2822,"eral":2823,"Ġpiss":2824,"rick":2825,"urch":2826,"ĠLe":2827,"Ġevening":2828,"Ġunless":2829,"Ġputting":2830,"Ġstaying":2831,"Ġplane":2832,"Ġtravel":2833,"Ġstanding":2834,"Me":2835,"Sir":2836,"Ġsitting":2837,"stairs":2838,"ĠFran":2839,"ails":2840,"Ġimpress":2841,"Once":2842,"duct":2843,"Ġforgot":2844,"ald":2845,"for":2846,"hood":2847,"Ġmiles":2848,"Ġbird":2849,"ify":2850,"gel":2851,"ĠGu":2852,"Ġhelping":2853,"Ġpartner":2854,"Ġfamil":2855,"Ġgrab":2856,"oud":2857,"ĠMay":2858,"Ġsudd":2859,"Ġrock":2860,"Ġfeelings":2861,"Ġsimple":2862,"Ġsudden":2863,"LE":2864,"Mom":2865,"Very":2866,"aim":2867,"ĠInd":2868,"rog":2869,"omp":2870,"Ġattention":2871,"Ġpossib":2872,"Ġmagic":2873,"Ġprivate":2874,".'":2875,"Last":2876,"Ġsens":2877,"eaking":2878,"ĠGre":2879,"ffic":2880,"Ġroll":2881,"Ġcertainly":2882,"Wow":2883,"ral":2884,"Ġbeha":2885,"bert":2886,"Ġpretend":2887,"resh":2888,"Ġextra":2889,"Ġelect":2890,"Ġjoin":2891,"ination":2892,"Ġbill":2893,"enny":2894,"Ġeight":2895,"kend":2896,"ĠCon":2897,"ĠCol":2898,"Ġwhether":2899,"hys":2900,"Ġhotel":2901,"oid":2902,"port":2903,"Ġbast":2904,"ising":2905,"Ġocc":2906,"ĠPlease":2907,"ĠEx":2908,"Ġlovely":2909,"Ġholding":2910,"Really":2911,"Am":2912,"Ġbomb":2913,"Ġtor":2914,"Ġcrew":2915,"Ġequ":2916,"Ġant":2917,"Ġround":2918,"arent":2919,"ager":2920,"Ġmarriage":2921,"ĠUh":2922,"Ġdrunk":2923,"Ġfinished":2924,"Ġseconds":2925,"Ġpassed":2926,"Ġdraw":2927,"Ġrisk":2928,"Ġinvolved":2929,"sc":2930,"year":2931,"Ġgas":2932,"host":2933,"ĠAN":2934,"Ġcomfort":2935,"Ġmarry":2936,"Ġdrug":2937,"Ġcirc":2938,"AS":2939,"Ġir":2940,"Ġlikes":2941,"ified":2942,"Ġvide":2943,"Ġloves":2944,"Ġearth":2945,"Ġcommand":2946,"Ġwake":2947,"rote":2948,"aly":2949,"ecially":2950,"Ġherself":2951,"Ġguest":2952,"ĠWhen":2953,"Ġspot":2954,"Ġquiet":2955,"Ġweekend":2956,"Ġdrag":2957,"Ġcollege":2958,"Leave":2959,"Sure":2960,"bing":2961,"het":2962,"Ġfur":2963,"erry":2964,"ened":2965,"Ġjail":2966,"ĠMm":2967,"Ġsuck":2968,"Ġbroken":2969,"Ġplanet":2970,"ye":2971,"Ġtight":2972,"Ġmass":2973,"Ġgen":2974,"Ġlar":2975,"Ġguard":2976,"que":2977,"Anyway":2978,"Ġpresident":2979,"ĠChristmas":2980,"Ġcred":2981,"Ġfit":2982,"Ġlay":2983,"Ġann":2984,"Ġsuit":2985,"ĠHave":2986,"ires":2987,"Ġdriving":2988,"Ġremind":2989,"Remember":2990,"Ġforgive":2991,"Ġdoubt":2992,"Ġladies":2993,"Ġangry":2994,"olutely":2995,"Ġsea":2996,"ĠIT":2997,"Ġpark":2998,"otion":2999,"ĠWh":3000,"place":3001,"Ġkidding":3002,"Ġcops":3003,"ossible":3004,"Ġlawyer":3005,"Ġmachine":3006,"fet":3007,"Ġhost":3008,"ored":3009,"ĠPar":3010,"Ġprec":3011,"Ġpregn":3012,"ĠKing":3013,"Ġservice":3014,"Everyone":3015,"Ġrules":3016,"iam":3017,"zz":3018,"Ġtree":3019,"Ġaut":3020,"Ġfra":3021,"Ġevent":3022,"ices":3023,"Ġnone":3024,"ĠAs":3025,"ĠPh":3026,"Ġbecame":3027,"Ġblock":3028,"Ġident":3029,"Ġemb":3030,"Ġawesome":3031,"Ġcloser":3032,"Ġwine":3033,"roll":3034,"Ġstole":3035,"ĠFrench":3036,"Ġgives":3037,"ĠAmerica":3038,"Ġsurprise":3039,"ius":3040,"Ġwrote":3041,"reed":3042,"itor":3043,"Ġhadn":3044,"ĠPr":3045,"itted":3046,"Ġblind":3047,"IT":3048,"what":3049,"Ġbab":3050,"ĠChe":3051,"ploy":3052,"ancy":3053,"Ġfeed":3054,"Ġhonor":3055,"Ġsuccess":3056,"Ġappreciate":3057,"Ġwalking":3058,"Ġbunch":3059,"Ġdare":3060,"ask":3061,"riff":3062,"iff":3063,"Ġsuff":3064,"Ġagent":3065,"ected":3066,"Ġourselves":3067,"ĠEl":3068,"ruct":3069,"Didn":3070,"Ġevil":3071,"Ġbuddy":3072,"lier":3073,"night":3074,"Ġfile":3075,"ĠDav":3076,"Ġrace":3077,"ĠRight":3078,"Ġeverywhere":3079,"Ġintro":3080,"Ġblame":3081,"Ġshop":3082,"Ġlearned":3083,"Ġgentlemen":3084,"rer":3085,"Ġcab":3086,"noon":3087,"Ġhook":3088,"Ġinno":3089,"ĠRo":3090,"Ġhuge":3091,"Ġsleeping":3092,"Ġwondering":3093,"uri":3094,"reme":3095,"Ġgar":3096,"enn":3097,"Ġhall":3098,"ĠFather":3099,"Ġconsider":3100,"Che":3101,"Ġphys":3102,"Ġoften":3103,"Ġneg":3104,"Ġnecess":3105,"Whatever":3106,"Ġabove":3107,"ĠBob":3108,"ording":3109,"Ġcrack":3110,"Ġincl":3111,"Ġjudge":3112,"Ġcamera":3113,"Turn":3114,"Ġide":3115,"Ġwood":3116,"Ġshar":3117,"Ġweak":3118,"ĠSe":3119,"Ġwilling":3120,"essor":3121,"Ġletter":3122,"Ġarmy":3123,"Ġwarm":3124,"Ġ50":3125,"Ġcele":3126,"AY":3127,"Call":3128,"Hi":3129,"ivers":3130,"just":3131,"off":3132,"ply":3133,"uro":3134,"Ġjoke":3135,"ĠOf":3136,"ivil":3137,"Ġchoose":3138,"Ġofficer":3139,"Ġteacher":3140,"Ġconversation":3141,"ID":3142,"cha":3143,"Ġtar":3144,"Ġauthor":3145,"ino":3146,"llen":3147,"Ġcash":3148,"Ġowe":3149,"eared":3150,"ĠMor":3151,"ĠSte":3152,"olly":3153,"Ġallowed":3154,"Ġdirect":3155,"BI":3156,"Never":3157,"lin":3158,"well":3159,"wise":3160,"Ġbeer":3161,"Ġhiding":3162,"Ġjour":3163,"ĠSer":3164,"ĠMaybe":3165,"Ġthemselves":3166,"ĠOn":3167,"Ġhelped":3168,"Ġcareful":3169,"Ġteach":3170,"Ġtrick":3171,"mediate":3172,"velop":3173,"Ġhorse":3174,"Ġshooting":3175,"Perhaps":3176,"arently":3177,"UT":3178,"aith":3179,"aff":3180,"Ġhole":3181,"Ġrese":3182,"ĠMon":3183,"Ġ100":3184,"Ġkeeping":3185,"Ġafternoon":3186,"Ġcarry":3187,"Ġbigger":3188,"Ġdrinking":3189,"Ġcute":3190,"Ġapart":3191,"shit":3192,"Ġexperience":3193,"Ġpleasure":3194,"Ġhoping":3195,"ĠQ":3196,"Ġgodd":3197,"ached":3198,"ĠSu":3199,"ĠBE":3200,"Ġusually":3201,"ĠRuss":3202,"Ġaccess":3203,"Ġskin":3204,"Ġdefinitely":3205,"Su":3206,"hmm":3207,"Ġmount":3208,"Ġbuck":3209,"uten":3210,"...?":3211,"urt":3212,"ĠBecause":3213,"Ġorgan":3214,"ĠEvery":3215,"Ġacting":3216,"Ġadmit":3217,"hard":3218,"Ġflight":3219,"Ġpictures":3220,"Ġprogram":3221,"'?":3222,"OT":3223,"Ġdirty":3224,"Ġfresh":3225,"Ġghost":3226,"hole":3227,"ots":3228,"ently":3229,"Ġexist":3230,"ulous":3231,"Ġprov":3232,"Ġblue":3233,"Ġimpossible":3234,"Ġobs":3235,"duce":3236,"Ġhorri":3237,"ĠCharlie":3238,"Ġbathroom":3239,"itchen":3240,"'.":3241,"II":3242,"house":3243,"oth":3244,"Ġcau":3245,"Ġgay":3246,"Ġnamed":3247,"Ġneck":3248,"ames":3249,"ĠJim":3250,"Ġdecision":3251,"Ġlistening":3252,"Ġfollowing":3253,"Ġmedical":3254,"Ġcalm":3255,"fast":3256,"Ġband":3257,"ergy":3258,"Ġhealth":3259,"ĠMart":3260,"ĠComm":3261,"Ġ11":3262,"Ġcommon":3263,"Ġprice":3264,"atural":3265,"ov":3266,"ĠQu":3267,"Ġfol":3268,"Ġemer":3269,"icide":3270,"Ġliked":3271,"ĠME":3272,"Ġworst":3273,"nel":3274,"Ġimmediate":3275,"Ġplayed":3276,"ances":3277,"Anything":3278,"Ġbooks":3279,"Ġpicked":3280,"Ġcelebr":3281,"bers":3282,"Ġpal":3283,"Ġeating":3284,"sec":3285,"Ġprocess":3286,"ĠWith":3287,"Ġshowed":3288,"Ġperform":3289,"Ġpurp":3290,"Ġmilitary":3291,"Ġbastard":3292,"GH":3293,"Sc":3294,"Watch":3295,"inary":3296,"Ġyell":3297,"Ġfoc":3298,"ĠIN":3299,"Ġbear":3300,"Ġest":3301,"aced":3302,"ĠAny":3303,"Ġseemed":3304,"Ġorders":3305,"ĠHer":3306,"Ġpoison":3307,"overed":3308,"Ġcorrect":3309,"Ġlocked":3310,"uke":3311,"Ġcup":3312,"ishing":3313,"Ġreach":3314,"iew":3315,"ĠWas":3316,"ĠJul":3317,"ĠOne":3318,"Ġ18":3319,"Ġkeeps":3320,"Ġnames":3321,"Ġbloody":3322,"Ġdrugs":3323,"Ġweapon":3324,"Hello":3325,"Ġspirit":3326,"Back":3327,"cho":3328,"gth":3329,"gency":3330,"mmer":3331,"Ġmaster":3332,"arm":3333,"arry":3334,"ena":3335,"Ġclim":3336,"ints":3337,"Ġpulled":3338,"Ġbeginning":3339,"utenant":3340,"ES":3341,"lan":3342,"ox":3343,"Ġban":3344,"Ġbare":3345,"lear":3346,"iling":3347,"Ġamb":3348,"Ġpartic":3349,"Somebody":3350,"Ġtele":3351,"Ġchecked":3352,"Ġeasier":3353,"Ġrich":3354,"Ġcrimin":3355,"Ġsimply":3356,"30":3357,"Ġtour":3358,"Ġsle":3359,"Ġkitchen":3360,"ids":3361,"ĠSee":3362,"ĠMike":3363,"onel":3364,"ceed":3365,"Ġclaim":3366,"fortun":3367,"Ġfavorite":3368,"Ġmemory":3369,"Ġrequest":3370,"Ġempty":3371,"Ġpregnant":3372,"Great":3373,"Next":3374,"Pre":3375,"Say":3376,"oe":3377,"por":3378,"that":3379,"inal":3380,"ham":3381,"Ġbow":3382,"oring":3383,"....":3384,"astic":3385,"ĠRed":3386,"Ġview":3387,"Ġfuckin":3388,"gery":3389,"Ġshoes":3390,"Before":3391,"Ġfilm":3392,"Ġescape":3393,"Ġcontinue":3394,"ĠEnglish":3395,"Ġthousand":3396,"!\"":3397,"af":3398,"par":3399,"Ġthird":3400,"iced":3401,"ilty":3402,"ĠJesus":3403,"ference":3404,"Ġscream":3405,"Ġunc":3406,"Ġassist":3407,"Ġchurch":3408,"EA":3409,"ae":3410,"like":3411,"ises":3412,"Ġnote":3413,"ĠCal":3414,"Ġspoke":3415,"Ġvol":3416,"Ġrestaur":3417,"ealous":3418,"mbers":3419,"Ġpressure":3420,"ĠGerman":3421,"Ġenemy":3422,"Ġvideo":3423,"Ġtarget":3424,"Ar":3425,"Aw":3426,"NA":3427,"iers":3428,"light":3429,"Ġdig":3430,"Ġpush":3431,"enry":3432,"ĠAm":3433,"Ġconst":3434,"Ġspeed":3435,"ĠOF":3436,"Ġattract":3437,"Ġhurry":3438,"Ġtrial":3439,"ences":3440,"Daddy":3441,"Ġtype":3442,"ped":3443,"rate":3444,"Ġbattle":3445,"Ġdude":3446,"Ġcivil":3447,"Ġfired":3448,"Ġfaith":3449,"asy":3450,"Ġupon":3451,"ending":3452,"ĠLike":3453,"ĠRic":3454,"Ġways":3455,"Ġvac":3456,"Ġpolit":3457,"Ġdifference":3458,"Ġopport":3459,"awn":3460,"esides":3461,"aded":3462,"andy":3463,"Ġdevelop":3464,"Ġexcuse":3465,"Ġclosed":3466,"Ġseat":3467,"Ġarms":3468,"Ġadm":3469,"Ġchair":3470,"Ġfinger":3471,"Ġfurther":3472,"Love":3473,"fuck":3474,"gers":3475,"ien":3476,"rey":3477,"Ġsight":3478,"Ġdanc":3479,"Ġcast":3480,"ooper":3481,"ĠWH":3482,"ĠPaul":3483,"Ġenergy":3484,"Ġarran":3485,"Ġrule":3486,"Ġcorner":3487,"ĠDaddy":3488,"Ġsurprised":3489,"Ġquickly":3490,"Ġsurvive":3491,"Shall":3492,"iar":3493,"Ġ]":3494,"Ġfed":3495,"Ġgang":3496,"ica":3497,"oday":3498,"Ġguilty":3499,"itten":3500,"Ġquit":3501,"Ġearlier":3502,"ERE":3503,"appy":3504,"Ġmedic":3505,"About":3506,"Gr":3507,"Mar":3508,"iation":3509,"mon":3510,"uel":3511,"Ġsac":3512,"Ġsand":3513,"Ġden":3514,"Ġduty":3515,"Ġcrying":3516,"Ġnerv":3517,"Ġnotice":3518,"Welcome":3519,"ĠSan":3520,"usion":3521,"olen":3522,"ĠJe":3523,"ondon":3524,"Ġseriously":3525,"Ġdesign":3526,"ĠJoe":3527,"Ġknife":3528,"50":3529,"Tom":3530,"ker":3531,"wood":3532,"itude":3533,"Ġcow":3534,"Ġcode":3535,"antic":3536,"ieve":3537,"Ġplans":3538,"Ġtran":3539,"Everybody":3540,"Ġterror":3541,"ĠTHAT":3542,"Ġdouble":3543,"Ġradio":3544,"ĠMichael":3545,"Ġvillage":3546,"down":3547,"Ġrom":3548,"oned":3549,"Ġmate":3550,"Ġfant":3551,"Ġpig":3552,"Ġthrew":3553,"Ġfort":3554,"odies":3555,"cell":3556,"ops":3557,"ĠAf":3558,"ĠEm":3559,"rupt":3560,"Ġdecide":3561,"Ġchamp":3562,"Ġbreakfast":3563,"iety":3564,"Ġdivor":3565,"Ġinnocent":3566,"Ġnervous":3567,"ki":3568,"Ġmix":3569,"Ġcrow":3570,"Ġfem":3571,"Ġitself":3572,"Ġreact":3573,"Ġstories":3574,"ĠMin":3575,"ential":3576,"Ġtells":3577,"Ġvir":3578,"Ġbuilt":3579,"Ġincred":3580,"Ġremain":3581,"Ġinterview":3582,"Ġgreen":3583,"Ġconcerned":3584,"ĠGeorge":3585,"Ġpurpose":3586,"Ġrestaurant":3587,"Ġdump":3588,"Ġheat":3589,"Ġheavy":3590,"Ġstolen":3591,"Ġsoft":3592,"ander":3593,"ĠLuc":3594,"Ġspl":3595,"Ġkidna":3596,"Ġreading":3597,"Ġpromised":3598,"ka":3599,"rit":3600,"Ġaud":3601,"Ġwild":3602,"Ġsake":3603,"Ġmat":3604,"Ġop":3605,"Ġpet":3606,"Ġpool":3607,"Ġnine":3608,"ĠSm":3609,"Ġplanning":3610,"Ġlights":3611,"Ġ40":3612,"ridge":3613,"Bet":3614,"rat":3615,"rad":3616,"uly":3617,"Ġwound":3618,"Ġbene":3619,"Ġbey":3620,"Ġinj":3621,"lect":3622,"Ġweight":3623,"ppy":3624,"ults":3625,"ĠWar":3626,"venge":3627,"Ġscient":3628,"Ġshower":3629,"Ġcommun":3630,"Ġaware":3631,"Ġstudent":3632,"Ġsubject":3633,"Ġarrested":3634,"Ġarrived":3635,"Besides":3636,"Most":3637,"duc":3638,"sive":3639,"Ġwat":3640,"Ġya":3641,"Ġcru":3642,"ĠInt":3643,"Ġthro":3644,"ĠMother":3645,"iment":3646,"Ġrout":3647,"order":3648,"Ġstarts":3649,"Ġshows":3650,"Ġharm":3651,"Ġperhaps":3652,"Ġrecords":3653,"Ġresponsible":3654,"Ġbeyond":3655,"Has":3656,"Miss":3657,"YOU":3658,"gly":3659,"ipped":3660,"ita":3661,"Ġjack":3662,"iring":3663,"ĠMe":3664,"Ġgotten":3665,"Ġsusp":3666,"Ġplaces":3667,"Ġexpen":3668,"ĠLondon":3669,"Ġletting":3670,"Ġquar":3671,"ĠHere":3672,"Ġcontract":3673,"Mrs":3674,"Ġcaptain":3675,"Ġguns":3676,"rief":3677,"Ġimmediately":3678,"IC":3679,"Mm":3680,"cy":3681,"cher":3682,"face":3683,"val":3684,"ata":3685,"Ġstage":3686,"Ġlied":3687,"omed":3688,"ĠMad":3689,"ĠCity":3690,"Ġlosing":3691,"Ġplenty":3692,"ended":3693,"Ġcompet":3694,"Ġbrothers":3695,"Ġtext":3696,"Ġwalked":3697,"Ġdamage":3698,"Ġbullshit":3699,"Ġfreak":3700,"ĠDavid":3701,"Ġresearch":3702,"Aren":3703,"NOW":3704,"Sweet":3705,"Ġsour":3706,"orter":3707,"oom":3708,"ĠAb":3709,"Ġamong":3710,"Ġuncle":3711,"Ġappear":3712,"Ġsurgery":3713,"ival":3714,"Ġrain":3715,"Ġraise":3716,"Ġfinal":3717,"Ġobviously":3718,"Ġdreams":3719,"Ġpapers":3720,"Ġcomplain":3721,"Ġcomplicated":3722,"Ġeffect":3723,"Ġanimal":3724,"Ġcredit":3725,"Ġfolks":3726,"Time":3727,"father":3728,"nal":3729,"yal":3730,"zen":3731,"Ġbodies":3732,"Ġfle":3733,"orld":3734,"Ġodd":3735,"arling":3736,"arah":3737,"Ġmeat":3738,"iculous":3739,"oms":3740,"geant":3741,"ĠFBI":3742,"Ġwriting":3743,"Ġolder":3744,"Ġheads":3745,"Ġgrad":3746,"Ġsword":3747,"Doesn":3748,"Bye":3749,"Ġafford":3750,"Ġinvestigation":3751,"Ġpractice":3752,"Ġdollars":3753,"Ġrecognize":3754,"Ġgoddamn":3755,"can":3756,"col":3757,"Ġwis":3758,"Ġwaste":3759,"Ġhi":3760,"ators":3761,"Ġisland":3762,"Ġste":3763,"Ġmyster":3764,"Ġsomehow":3765,"ĠSec":3766,"hange":3767,"Ġdeg":3768,"Ġprefer":3769,"Ġsever":3770,"Ġmarket":3771,"Ġshock":3772,"Ġteeth":3773,"Ġbringing":3774,"Ġriver":3775,"Ġmurdered":3776,"eneral":3777,"Ġbullet":3778,"Ġabsolutely":3779,"Con":3780,"LD":3781,"More":3782,"Ser":3783,"Ġsen":3784,"Ġdick":3785,"Ġnatural":3786,"Ġrev":3787,"elly":3788,"ĠAlex":3789,"iel":3790,"ĠDO":3791,"ushed":3792,"Ġordered":3793,"Ġproject":3794,"Ġfucked":3795,"ipe":3796,"Ġdaddy":3797,"iverse":3798,"riday":3799,"ĠPeter":3800,"Ġhorrible":3801,"Want":3802,"con":3803,"vious":3804,"Ġtape":3805,"Ġbless":3806,"Ġbell":3807,"ĠMax":3808,"elle":3809,"ĠBen":3810,"Ġwhose":3811,"Ġproof":3812,"Ġsepar":3813,"Ġrot":3814,"Ġpock":3815,"Ġthoughts":3816,"Ġaction":3817,"Ġsmoke":3818,"Ġchief":3819,"Ġdropped":3820,"idden":3821,"Ġtwice":3822,"Ġweapons":3823,"Ġnecessary":3824,"Ġopportunity":3825,"itions":3826,"Ġcre":3827,"idge":3828,"ĠTake":3829,"atest":3830,"Ġmanage":3831,"ĠPl":3832,"Ġlegs":3833,"empt":3834,"Ġbelieved":3835,"Ġhearing":3836,"Ġ24":3837,"Ġdescri":3838,"board":3839,"Ġbottle":3840,"Ġphotograp":3841,"Ġideas":3842,"Ġemergency":3843,"fortunately":3844,"pa":3845,"under":3846,"ĠX":3847,"Ġcous":3848,"Ġpu":3849,"Ġheaven":3850,"arl":3851,"asc":3852,"rian":3853,"ĠTell":3854,"Ġlog":3855,"ĠHA":3856,"Ġexec":3857,"ĠRay":3858,"ĠRob":3859,"Ġmov":3860,"Ġscience":3861,"Ġcars":3862,"Ġsmile":3863,"Ġturns":3864,"Ġemotion":3865,"Ġhanging":3866,"Ġexcited":3867,"arrass":3868,"ĠParis":3869,"Out":3870,"Today":3871,"back":3872,"ration":3873,"yn":3874,"Ġtip":3875,"Ġbust":3876,"Ġcree":3877,"erk":3878,"Ġok":3879,"Ġpan":3880,"Ġbeach":3881,"asure":3882,"Ġnur":3883,"Ġknowing":3884,"Ġstre":3885,"Ġjealous":3886,"anta":3887,"ĠSw":3888,"Ġupstairs":3889,"Ġspeaking":3890,"Stand":3891,"ibility":3892,"ĠDoctor":3893,"Ġcapt":3894,"Ġridiculous":3895,"Ġprofession":3896,"Ġphoto":3897,"Ġgreatest":3898,"ĠBrit":3899,"Ġissue":3900,"Ġsuddenly":3901,"ĠAND":3902,"Ġinclud":3903,"Other":3904,"inct":3905,"Ġswe":3906,"Ġdue":3907,"Ġpants":3908,"Ġheld":3909,"Ġur":3910,"ich":3911,"ille":3912,"ĠSim":3913,"Ġshirt":3914,"ieutenant":3915,"aret":3916,"Ġfinding":3917,"Ġcareer":3918,"Ġdesper":3919,"Ġbeauty":3920,"Ġrelax":3921,"Ġpowerful":3922,"Except":3923,"Ġlocal":3924,"Ġanimals":3925,"Ġembarrass":3926,"Ġfocus":3927,"sen":3928,"Â´":3929,"Ġtaught":3930,"Ġment":3931,"Ġmajor":3932,"vere":3933,"mend":3934,"Ġdogs":3935,"Their":3936,"Ġplant":3937,"ĠPark":3938,"Ġspee":3939,"umber":3940,"Ġbiggest":3941,"Ġappoint":3942,"Ġemploy":3943,"Ġstudy":3944,"Ġcards":3945,"OME":3946,"Ġtechn":3947,"Ġlarge":3948,"urope":3949,"Ġtransp":3950,"App":3951,"ground":3952,"rant":3953,"Ġmerc":3954,"Ġdry":3955,"stood":3956,"Ġnature":3957,"ĠSir":3958,"Ġvan":3959,"Ġimm":3960,"Ġadvice":3961,"Still":3962,"Ġdesk":3963,"Ġswim":3964,"Ġmatters":3965,"Ġfreed":3966,"Ġdisappear":3967,"Unless":3968,"Ġbreath":3969,"Check":3970,"IM":3971,"Ġsna":3972,"isa":3973,"Ġugly":3974,"Ġrent":3975,"Ġstren":3976,"iest":3977,"ends":3978,"Ġagreed":3979,"ĠFl":3980,"Ġmoon":3981,"udd":3982,"ogy":3983,"Ġleaves":3984,"Ġheading":3985,"Ġfamous":3986,"Ġwarning":3987,"Without":3988,"Ġsweetheart":3989,"Ġneighbor":3990,"Ġbarely":3991,"Ġcrowd":3992,"Ġseveral":3993,"CH":3994,"Find":3995,"Move":3996,"Open":3997,"book":3998,"Ã©":3999,"Ġtax":4000,"Ġfake":4001,"Ġlt":4002,"erm":4003,"Ġonto":4004,"rot":4005,"...\"":4006,"Ġforced":4007,"Ġstab":4008,"ĠSund":4009,"ĠCo":4010,"ĠHE":4011,"ĠWI":4012,"olf":4013,"ĠKNOW":4014,"Ġrealized":4015,"Ġflat":4016,"Ġsettle":4017,"Ġchallen":4018,"Ġpaying":4019,"Ġexplos":4020,"Ġcharac":4021,"Ġnumbers":4022,"Guess":4023,"Ġilleg":4024,"ĠQue":4025,"Ġmovies":4026,"10":4027,"Boy":4028,"Bring":4029,"fied":4030,"reen":4031,"Ġmap":4032,"Ġcream":4033,"Ġfund":4034,"Ġnose":4035,"ality":4036,"Ġstat":4037,"ading":4038,"though":4039,"omer":4040,"amb":4041,"Ġsummer":4042,"orts":4043,"Ġsees":4044,"Ġ200":4045,"tered":4046,"Ġdriver":4047,"Ġawful":4048,"Ġexpecting":4049,"Ġextreme":4050,"Ġdemon":4051,"Ġdestroyed":4052,"Ġparticular":4053,"Another":4054,"Hmm":4055,"Try":4056,"VER":4057,"While":4058,"ique":4059,"su":4060,"Ġought":4061,"Ġwast":4062,"Ġborrow":4063,"Ġtow":4064,"ased":4065,"ashed":4066,"Ġstock":4067,"Ġlift":4068,"Ġcand":4069,"ĠAgent":4070,"Ġrough":4071,"ĠHigh":4072,"ĠPri":4073,"Ġspell":4074,"ĠNick":4075,"Ġroof":4076,"Ġenc":4077,"Ġwritten":4078,"Ġcoun":4079,"Ġserv":4080,"Ġlately":4081,